{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/sa-mac-no-hoa-796.html",
    "title" : "SA MẠC NỞ HOA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Virginia Axline",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI GIỚI THIỆU Quyển sách này đưa chúng ta vào cuộc hành trình đầy ngạc nhiên lý thú của một chú bé “đi tìm chính mình”. Khi câu chuyện bắt đầu, Dibs đã đi học từ hai năm, nhưng vào lớp em thường bò xuống gầm bàn và ngồi đó lén lút theo dõi sinh hoạt của các bạn. Em không nhìn ai, không nói lời nào, ngay cả với cô giáo, mà chỉ la hét khi tới giờ về nhà. Không ai hiểu được nguyên nhân gây ra sự thinh lặng khép kín hay sự hung hăng giận dữ này. Nhà trường và gia đình quyết định nhờ một chuyên viên tâm lý theo dõi, tìm hiểu và giúp đỡ em, với phương pháp trị liệu bằng trò chơi. Chúng ta hãy tưởng tượng một em bé lần đầu tiên bước vào một căn phòng đầy đồ chơi, và được phép sử dụng bất cứ món nào, theo sở thích của em, với sự có mặt của cô hay thầy, sẵn sàng giúp em về mọi phương diện em yêu cầu, nhưng không can thiệp vào những lựa chọn của em. Có thể em sẽ bỡ ngỡ, sẽ không tin là mình được tự do như vậy. Từ trước tới nay luôn luôn có người biểu em làm việc này, việc kia, quyết định thế cho em, sống dùm em. Ở đây không có ai cả. Em bị thách thức phải vận dụng một sức mạnh nào trong con người mình, để làm một cái gì đó, nếu không thì thời giờ trôi qua trong phòng chơi sẽ vô vị và buồn chán quá. Có thể em sẽ ngồi im một vài lần, phá phách hay buông vật này bắt vật kia, nhưng em sẽ cảm nghiệm ngay sau đó hậu quả của hành vi mình. Dần dần em ý thức được là mình phải có sáng kiến, phải tự quyết định, phải lựa chọn. Khi làm được như vậy, em cảm thấy thích thú, và càng ngày nhân cách của em càng tăng trưởng. Người trị liệu đặt em trong tư thế chủ động hoàn toàn. Nhờ không bị gò bó hay thúc đẩy bên ngoài, từ từ em sẽ giương cánh bên trong. Khi đó những vấn đề của em sẽ xuất hiện. Em sẽ diễn tả qua trò chơi hoặc lời nói những gì đang đè nặng trong lòng em, những tình cảm bất an, sợ hãi, đau khổ, hận thù … chúng chỉ chờ có một cơ hội thuận tiện, một bầu không khí an toàn bằng thái độ tôn trọng, chấp nhận và cảm thông đối với em. Người trị liệu phản ảnh lại những gì em nói, giúp em nhận thức rõ rệt những gì em làm, hoặc không làm, nhằm mục đích xác định tâm trạng và thái độ của em. Điểm then chốt trong quá trình trị liệu là sự gây dựng một quan hệ đặc biệt giữa hai người cùng tham gia vào một cuộc mạo hiểm chung. Quan hệ này, tự nó, có tính cách trị liệu. Tác giả là một nhà trị liệu nổi tiếng về kỹ thuật chữa trị trẻ em rối loạn tình cảm. Bà đã dạy nhiều năm tại Đại học Columbia. Những kinh nghiệm của bà trong lãnh vực trị liệu “trẻ em có vấn đề” đã được trình bày trong cuốn “Play Theraphy” (trị liệu bằng trò chơi), xuất bản năm 1969. Quyển “SA MẠC NỞ HOA” ghi lại một thành công xuất sắc của bà. Đây là một tài liệu trung thực và đầy đủ, với sự chính xác khoa học, vì tất cả những buổi trị liệu đều được ghi âm. Nhưng nó không chỉ dành cho các chuyên gia, vì cùng lúc nó diễn tả những tình tiết rất gần gũi với chúng ta, là những bậc cha mẹ hay thầy cô đã từng băn khoăn về cách giáo dục con em mình, trong những trường hợp khó khăn. Cách đối xử của cô “A” đối với Dibs, cũng như những nguyên tắc giáo dục được khẳng định trong phần bình luận của cô ở cuối chương, sẽ gợi lên cho chúng ta một số suy nghĩ, và may ra sẽ giúp chúng ta khám phá những phương hướng mới để giải quyết một số trường hợp bế tắc. Dibs là một chú bé có nhiều tài năng, với một trí thông minh vượt xa mức trung bình. Vậy mà trước kia, em hiện ra như một trẻ đần độn, đến nỗi gia đình và nhà trường đã bắt đầu tuyệt vọng về em. Mong cho bao nhiêu trẻ em khác, trên đường đời, được may mắn gặp được một người như cô “A”, để những tài năng không bị mai một vì thiếu sự chăm sóc thích đáng. Với niềm hy vọng đó, chúng tôi hân hạnh mời bạn đọc tham gia vào cuộc hành trình rất hấp dẫn của em Dibs.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-08-15",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_9cbee6ad372b80f4f94627d7f170d644.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_9cbee6ad372b80f4f94627d7f170d644.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/796-sa-mac-no-hoa-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/796-sa-mac-no-hoa-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}