{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/neu-toi-biet-duoc-o-tuoi-20-14053.html",
    "title" : "NẾU TÔI BIẾT ĐƯỢC Ở TUỔI 20",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Tina Seelig",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Bạn có 5 đô la và 2 giờ đồng hồ để kinh doanh. Bạn sẽ làm gì? - Đây là một trong những ví dụ minh hoạ được nhắc đến trong cuốn sách Nếu Tôi Biết Được Khi Còn 20. Trả lời cho câu hỏi này có rất nhiều cách và với mỗi cách, tác giả lại chỉ ra những bài học nhỏ thôi nhưng hữu ích. Cuốn sách được chia thành 10 chương với những vấn đề khách nhau theo một trình tự rõ ràng. Trong cả cuốn sách, những triết lý kinh doanh đơn giản được minh hoạ bằng những ví dụ cụ thể và sáng tạo. Những tình huống kinh doanh được đặt ra, có thành công và có cả thất bại, vấn đề là cách đối mặt với nó. Nếu Tôi Biết Được Khi Còn 20 gần gũi với những bài học bổ ích. Ngôn từ đơn giản, dễ hiểu chuyển tải một cách trọn vẹn những hàm ý sâu sắc của tác giả. Những bước ngoặt lớn của cuộc đời như rời xa giảng đường êm ả hoặc khởi đầu một sự nghiệp mới thường khiến ta nhụt chí. Phải đối mặt với một rừng những lựa chọn trong khi hiểu rằng sẽ chẳng có ai cho ta biết mình đang lựa chọn đúng hay sai thật đáng sợ. Chẳng có con đường vẽ sẵn hay công thức viết sẵn nào cho thành công, thậm chí việc quyết định mình nên bắt đầu thế nào và ở đâu cũng đã rất khó khăn rồi. Hiểu được những khó khăn, đặc biệt của những người trẻ, trước các bước ngoặt như thế trong cuộc đời, tác giả - một doanh nhân, một giáo viên, một nhà khoa học - đã dồn tâm huyết viết nên những chia sẻ tuy nhẹ nhàng và khiêm nhường, nhưng thật sâu sắc. Những trang sách chứa đầy ví dụ thú vị, cả trong phòng học lẫn trong phòng họp, về những con người sẵn sàng phấn đấu để vượt xa các tiêu chuẩn ở mức “vừa đủ”, thách thức các giả định hay quan điểm đã thành lối mòn, không bao giờ bỏ lỡ cơ hội để vươn tới tiềm năng cao nhất, và nhờ đó đạt tới những thành công vang dội. Thông qua quyển sách, tác giả còn muốn các độc giả, đặc biệt là độc giả trẻ, sẽ được trang bị đủ sự tự tin để biến căng thẳng thành sự hào hứng, biến thử thách thành các cơ hội, và cứ sau mỗi lần vấp ngã lại đứng lên trưởng thành hơn. Thông điệp cốt lõi của quyển sách có thể tóm gọn như sau: “Hãy cho phép mình táo bạo và xuất sắc!”*** Tôi phải thú nhận rằng thực ra mình có thể dễ dàng đặt tên cho tất cả các chương trước là “Hãy cho phép chính bạn.” Ý tôi là bạn hãy cho phép mình thách thức với các giả định, nhìn thế giới bằng đôi mắt mới mẻ, thử nghiệm, thất bại, vạch ra con đường đi của riêng bạn, và thử thách các giới hạn khả năng của bạn. Trong thực tế, đó chính là những gì tôi muốn mình biết được khi hai mươi, ba mươi, và bốn mươi tuổi - và cũng là những gì tôi cần phải liên tục nhắc nhở bản thân mình ở tuổi năm mươi. Bạn rất dễ dàng bị khóa vào những cách tư duy truyền thống và chặn hết những lựa chọn thay thế khả thi. Đối với hầu hết chúng ta, có rất nhiều những đám đông đứng bên lề, khuyến khích mỗi người chúng ta ở lại trên con đường quy định, chỉ tô màu bên trong các đường ranh giới, và đi trên cùng những con đường họ đã đi theo. Điều này làm cho cả những người đó và bạn cảm thấy dễ chịu. Nó củng cố thêm những điều họ đã lựa chọn và cung cấp cho bạn một công thức dễ đi theo. Nhưng nó cũng có thể cực kỳ hạn hẹp. Ở châu Mỹ Latinh thật ra có một cụm từ được dịch thành “kẻ níu áo” (jacket puller) để chỉ những kẻ cố gắng kéo người khác xuống - có lẽ bằng đuôi áo của họ - để ngăn cản họ vươn lên cao hơn vị trí hiện tại. Người dân ở nhiều nơi khác trên thế giới gọi đây là hội chứng “ghen ăn tức ở”, trong đó những người dám đứng lên cao hơn những người xung quanh sẽ bị cắt giảm kích thước cho vừa với mọi người. Ở lại với số đông là chuẩn mực, thành ra những người vượt lên trước có nguy cơ bị kéo lùi lại bởi cộng đồng của họ. Tệ hơn nữa, cũng có một số khu vực trên thế giới mà ở đó ai làm những điều khác với số đông đều bị xem là tội phạm, theo nghĩa đen. Ví dụ, tại Brazil từ truyền thống dành cho các doanh nhân (entrepreneur) là empresario, dịch trại ra là “kẻ trộm”. Trong lịch sử, không có nhiều hình mẫu doanh nhân thành công ở khu vực này, và những người khác vẫn cho rằng bạn hẳn phải làm điều gì đó bất hợp pháp thì mới thành công trong việc phá vỡ khuôn mẫu ở nơi đây. Đây là một vấn đề quan trọng với Endeavor, tổ chức có mục tiêu là tăng cường khả năng kinh doanh ở các nước đang phát triển. Khi hoạt động ở Mỹ Latinh, Endeavor nói với mọi người rằng họ muốn kích thích tinh thần kinh doanh, và họ đã gặp phải sự chống đối quyết liệt. Để đáp lại, họ đã đặt ra một từ hoàn toàn mới, emprendedor, để nắm bắt được bản chất thật sự của sự đổi mới và tinh thần doanh nhân. Họ đã phải mất nhiều năm, nhưng cuối cùng emprendedor đã được đưa vào từ điển. Và hiện tại Endeavor lại đối mặt với một thách thức tương tự ở Ai Cập, nơi họ dự định một lần nữa tạo ra và quảng bá một từ mới cho doanh nhân. Ở trường d.school phần lớn công tác của chúng tôi tập trung vào việc cho phép sinh viên thách thức các giả định và mở rộng trí tưởng tượng của họ bằng việc thoát ra khỏi những lối tư duy truyền thống. Mỗi bài tập đòi hỏi họ phải rời khỏi những vùng an toàn và tham gia vào thế giới xung quanh họ. Trường đưa ra những thách thức, nhưng chúng tôi không có câu trả lời. Ngoài ra, không gian lớp học d.school được thiết kế để khuyến khích các thử nghiệm. Tất cả các đồ nội thất đều được gắn bánh xe và di chuyển một cách dễ dàng để tạo ra những không gian làm việc khác nhau. Mỗi lần các sinh viên đến thì không gian lớp học được sắp xếp khác nhau. Các thùng giấy, gỗ, nhựa, kẹp giấy, các vòng tay cao su, bút màu, dụng cụ thông ống điếu, và băng keo đều mời gọi các sinh viên xây dựng những hình mẫu đầu tiên nhằm đưa ý tưởng của mình vào cuộc sống. Các phòng đều chứa đầy những tấm bảng màu trắng di chuyển được, bao phủ bằng những miếng giấy dán nhiều màu sắc tạo điều kiện cho việc tìm ý tưởng. Các bức tường được dán đầy những hình ảnh và tác phẩm của các dự án trong quá khứ, có vai trò khơi nguồn cảm hứng cho tư duy sáng tạo.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_c1d795b309134eecdfa8d0da6c133637.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_c1d795b309134eecdfa8d0da6c133637.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 - Track 1: Mua Một Tặng Hai",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=1525",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:25:25 - Track 2: Rạp Xiếc Đảo Lộn",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=3330",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:55:30 - Track 3: Bi Ki Ni Hay Là Chết",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=5544",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:32:24 - Track 4: Vui Lòng Lấy Ví Của Bạn Ra",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=7180",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:59:40 - Track 5: Bí Quyết Thành Công Của Thung Lũng Silicon",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=10118",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:48:38 - Track 6: Không Đời Nào .... Nghề Kỹ Sư Là Dành Cho Con Gái Mà",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=11948",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:19:08 - Track 7: Biến Nước Chanh Thành Trực Thăng",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=13762",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:49:22 - Track 8: Hãy Vẽ Luôn Hồng Tâm Quanh Mũi Tên",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=16036",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:27:16 - Track 9: Phần Này Có Thi Hay Không",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=17663",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:54:23 - Track 10: Những Tạo Tác Từ Thực Nghiệm",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 - Track 1: Mua Một Tặng Hai",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=1525",
    "title" : "00:25:25 - Track 2: Rạp Xiếc Đảo Lộn",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=3330",
    "title" : "00:55:30 - Track 3: Bi Ki Ni Hay Là Chết",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=5544",
    "title" : "01:32:24 - Track 4: Vui Lòng Lấy Ví Của Bạn Ra",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=7180",
    "title" : "01:59:40 - Track 5: Bí Quyết Thành Công Của Thung Lũng Silicon",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=10118",
    "title" : "02:48:38 - Track 6: Không Đời Nào .... Nghề Kỹ Sư Là Dành Cho Con Gái Mà",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=11948",
    "title" : "03:19:08 - Track 7: Biến Nước Chanh Thành Trực Thăng",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=13762",
    "title" : "03:49:22 - Track 8: Hãy Vẽ Luôn Hồng Tâm Quanh Mũi Tên",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=16036",
    "title" : "04:27:16 - Track 9: Phần Này Có Thi Hay Không",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14053-neu-toi-biet-duoc-o-tuoi-20-thuviensach.vn.mp3?t=17663",
    "title" : "04:54:23 - Track 10: Những Tạo Tác Từ Thực Nghiệm",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}