{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tai-sao-can-don-gian-813.html",
    "title" : "TẠI SAO CẦN ĐƠN GIẢN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Teo Aik Cher",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời nói đầu Khi được đề nghị viết lời nói đầu cho cuốn sách này, tôi đã rất phân vân; và thậm chí sau khi đã đồng ý, tôi vẫn không chắc mình có muốn làm việc này hay không. Khi bản thảo của cuốn sách được gửi đến tận tay tôi, tôi quyết định làm ngay để không còn phải lo nghĩ gì về nó nữa. Đây chắc chắn không phải là một công việc theo “nguyên tắc 30 giây” (như có đề cập trong cuốn sách này)! Thế là tôi bắt đầu đọc… một cách hơi miễn cưỡng. Nhưng sau mười phút đọc bản thảo, tôi nhận ra đây thật sự là một cuốn sách tuyệt vời. “Tại sao cần đơn giản?” là một cuốn sách hay và rất thú vị. Ban đầu, tôi chỉ định đọc vài chương để có ý tưởng viết “Lời nói đầu” cho nó, nhưng rồi tôi đã bị cuốn hút đến mức phải đọc trọn vẹn bản thảo cuốn sách. Cuốn sách này đặc biệt dành cho những bạn trẻ bận rộn, không có thời gian hoặc lòng kiên nhẫn để đọc trọn vẹn một cuốn sách dày cộp nào đó. Aik Cher đã làm cho mỗi trang sách đều trở nên vô cùng sống động với các hình minh họa rất thú vị. Mỗi chương đều chứa những câu chuyện rất thú vị cùng những bí quyết đơn giản hóa rất hữu ích. Rất nhiều chương được bắt đầu với một lý do căn bản - câu hỏi “Tại sao” chúng ta lại cần phải đơn giản hóa, dù nó đề cập đến khía cạnh quản lý thời gian hay trong cách học tập của các bạn trẻ. Một trong những bí quyết được đưa ra để giúp các bạn trẻ học tập một cách thông minh hơn là “Tóm tắt, tóm tắt, tóm tắt”. Nó nhắc tôi nhớ lại quãng thời gian tôi còn học bên Mỹ. Lần nọ, tôi có một môn thi quan trọng. Đó là một bài kiểm tra mở - nghĩa là bạn có thể mang vào phòng thi bất cứ tài liệu nào mà bạn muốn. Tôi vẫn nhớ rõ cảnh vài người bạn cùng khóa của tôi đã mang vào lớp những túi đựng sách vở nặng trịch. Trong khi đó, tôi đã tóm tắt tất cả những điều mình đọc được trong sách vào một xấp phiếu ghi chép và nhét chúng vào túi quần jeans. Một số người bạn nghĩ rằng tôi sẽ bỏ thi khi thấy tôi thong dong bước vào phòng. Và bạn biết sao không, khi tôi nộp bài làm của mình thì có vài người bạn của tôi vẫn đang điên cuồng lật hết cuốn sách này đến cuốn sách khác. Tôi đã hoàn thành xuất sắc bài kiểm tra đó và đạt điểm rất cao! Mỗi chương trong cuốn “Tại sao cần đơn giản?” đều có những bí quyết cùng những lời khuyên rất thực tế và vô cùng hữu ích. Ngoài ra, những câu đố trong cuốn sách này sẽ khiến cho việc đọc sách trở nên thú vị hơn rất nhiều. Những câu nói rất thông tuệ kiểu như “Khi ta nghỉ ngơi, nghĩa là ta đang chuẩn bị cho một chuyến hành trình dài hơn phía trước.” (trang 91) có thể được tìm thấy rất nhiều trong quyển sách này. Aik Cher, người tự gọi mình là “một người trẻ đã về hưu”, hẳn phải biết làm thế nào để lôi cuốn được sự chú ý của các bạn trẻ. Anh là một “người trẻ đã về hưu” nhưng chắc chắn anh biết cách “thay lốp” cho trái tim mình để có thể viết được những cuốn sách rất thú vị cho các bạn trẻ. Đây là cuốn thứ ba trong loạt sách dành cho bạn trẻ của anh, và tôi tin rằng trong tương lai, anh sẽ còn cho ra đời thêm nhiều cuốn sách tương tự nữa. Cuốn sách này xuất hiện vào thời điểm mà chúng ta phải nghiêm túc nhìn nhận lại lối sống của mình. Aik Cher đã viết trong cuốn sách này rằng: “Nhịp sống quay cuồng hiện đại có thể cuốn trôi ta như một cơn sóng thần”. Điều Aik Cher nói hoàn toàn đúng và tôi cảm thấy tiếc cho rất nhiều người trong chúng ta - những người phải rời nhà vào lúc sáng sớm và quay về nhà khi trời đã tối mịt. Họ sống trong vùng nhiệt đới nhưng lại không có cơ hội tận hưởng sự ấm áp của ánh mặt trời. Vậy chúng ta có thể làm gì đây? Tác giả đề nghị chúng ta hãy đặt ra những mục tiêu trong cuộc sống và tự hỏi bản thân rằng mình thật sự muốn làm gì trong cuộc đời này. Tôi nghĩ chúng ta cần phải dành thời gian để tự hỏi bản thân những câu hỏi cơ bản như: “Ý nghĩa của cuộc sống này là gì?”; “Tại sao chúng ta tồn tại?”; “Chúng ta đang đi đến đâu?”; “Tại sao chúng ta lại đi đến đó?”,... Tóm lại, đây là một cuốn sách rất thú vị và bạn có thể thu nhận được nhiều lời khuyên bổ ích cho mình. Này những bạn trẻ bận rộn, đây chính là cuốn sách dành cho bạn. - Tiến sĩ Low Guat Tin Học viện Giáo dục quốc gia, Singapore</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_7c344316df0db4552613a6c292115434.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_7c344316df0db4552613a6c292115434.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/813-tai-sao-can-don-gian-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/813-tai-sao-can-don-gian-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}