{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/ta-la-cai-do-224.html",
    "title" : "TA LÀ CÁI ĐÓ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nisargadatta Maharaj",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Contents 1. Ý thức “Ta hiện hữu”. 1 2. Nỗi ám ảnh về thân xác. 3 3. Hiện tại sinh động. 6 4. Thế giới thật ở ngoài tâm.. 9 5. Cái gì được sinh ra phải chết đi 11 6. Thiền. 13 1. Ý thức “Ta hiện hữu” Hỏi: Theo kinh nghiệm thường ngày, thế giới đột nhiên xuất hiện ngay khi người ta thức dậy. Vậy nó từ đâu đến? Maharaj: Trước khi bất cứ gì có thể xuất hiện thì phải có người để nó xuất hiện đối với người đó. Tất cả mọi xuất hiện và biến mất bao hàm một sự thay đổi đối với một hậu cảnh bất biến. Hỏi: Trước khi thức dậy tôi không có ý thức. Maharaj: Theo nghĩa nào? Đã quên đi, hay chưa từng kinh nghiệm? Thế không phải ông vẫn kinh nghiệm ngay cả khi không có ý thức? Liệu ông có thể tồn tại mà không biết? Có phải một sự ngắt quãng trong ký ức là bằng chứng của sự không tồn tại? Liệu có hợp lý khi ông nói về sự không tồn tại của ông như là một kinh nghiệm thực tế? Thậm chí ông cũng không thể nói rằng tâm ông đã không tồn tại trong khi ngủ. Thế không phải ông tỉnh dậy khi được gọi hay sao? Và ngay khi thức dậy, không phải ý thức “Ta hiện hữu” xuất hiện trước tiên? Một mầm mống nào đó của ý thức chắc chắn phải tồn tại ngay cả trong khi ông ngủ hay bất tỉnh. Khi thức dậy, kinh nghiệm diễn ra: “Ta hiện hữu - thân xác - trong thế gian.” Kinh nghiệm này có vẻ như xuất hiện theo trình tự trong một chuỗi diễn tiến, nhưng thật ra nó hình thành cùng một lúc - một ý tưởng duy nhất về sự có một thân xác trong thế giới. Liệu có thể có ý thức “Ta hiện hữu” mà không là một người nào đó hay một cái gì đó? H: Tôi luôn luôn là một người với những ký ức và thói quen riêng. Tôi không biết cái “Ta hiện hữu” nào khác. M: Có thể một cái gì đó ngăn che không cho ông biết. Khi người khác biết một cái gì đó mà ông không biết thì ông làm gì? H: Tôi sẽ nhờ họ chỉ dẫn để tìm ra nguồn gốc sự hiểu biết của họ. M: Theo ông - tìm hiểu có phải ông chỉ là thân xác hay ông là một cái gì khác - có quan trọng không? Hoặc, có thể ông không là gì cả? Ông không thấy rằng tất cả mọi vấn đề của ông đều là vấn đề của thân xác hay sao - thực phẩm, quần áo, chỗ ở, gia đình, bằng hữu, tên tuổi, danh vọng, sự an toàn, sự sống còn - tất cả những thứ này sẽ mất đi ý nghĩa ngay khi ông nhận ra rằng ông không phải chỉ là một thân xác. H: Biết được tôi không phải thân xác thì có lợi lạc gì? M: Thậm chí nói rằng ông không phải là thân xác thì cũng không đúng hẳn. Về một phương diện nào đó, ông là tất cả các thân xác, tất cả những trái tim, tất cả tâm và nhiều cái khác nữa. Đi sâu vào ý thức “Ta hiện hữu” ông sẽ tìm ra. Ông phải làm gì để tìm ra một cái gì đó mà ông đã để sai chỗ hay quên đi? Ông để nó trong tâm cho đến khi nào nhớ ra nó. Ý thức hiện hữu, ý thức “Ta hiện hữu” xuất hiện trước tiên. Hãy tự hỏi nó từ đâu đến, hoặc im lặng quan sát nó. Khi tâm an trú trong cái “Ta hiện hữu” bất động, ông nhập vào một trạng thái không thể diễn tả bằng ngôn từ, nhưng có thể chứng nghiệm được. Tất cả những gì ông cần làm là thường xuyên tinh tấn. Xét cho cùng, ý thức “Ta hiện hữu” lúc nào cũng ở với ông, chỉ có điều ông ràng buộc đủ mọi thứ vào nó - thân xác, cảm thọ, ý nghĩ, ý tưởng, sự sở hữu, vân vân. Tất cả những nhận dạng về chính mình như thế đều sai lạc. Chính vì chúng mà ông cho ông là những gì không phải là ông. H: Vậy tôi là cái gì? M: Chỉ cần biết cái mà ông không phải, là đủ. Ông chẳng cần biết ông là cái gì. Vì chừng nào biết có nghĩa là sự mô tả theo những gì đã biết, qua nhận thức hay khái niệm, thì không thể nào có cái gọi là biết chính mình, vì cái mà ông là không thể mô tả được, ngoại trừ sự phủ định hoàn toàn. Ông chỉ có thể nói: “Ta không là cái này, Ta không là cái kia”. Ông không thể nói: “Ta là cái này.” Điều này hoàn toàn vô nghĩa. Những gì ông có thể chỉ ra như “này”, “kia” thì không thể nào là chính ông. Chắc chắn, ông không thể là “một cái gì” khác. Ông là cái không thể nhận thức được, hay tưởng tượng ra được. Nhưng, nếu không có ông thì không thể có nhận thức hay tưởng tượng. Ông quan sát trái tim rung động, tâm trí tư duy, thân xác hành hoạt; ngay chính hành vi nhận thức chứng tỏ rằng ông không phải là những gì được ông nhận thức. Liệu có thể có nhận thức, kinh nghiệm mà không có ông? Một kinh nghiệm thì phải “thuộc về”. Phải có một người nào đó xuất hiện và tuyên bố kinh nghiệm đó là của mình. Nếu không có người kinh nghiệm thì kinh nghiệm không thật. Chính người kinh nghiệm đem lại hiện thực cho kinh nghiệm. Một kinh nghiệm mà ông không thể có được thì có giá trị gì đối với ông? H: Thế không phải ý thức “Ta hiện hữu”, ý thức chính mình là người kinh nghiệm cũng là một kinh nghiệm? M: Hiển nhiên, bất cứ gì được kinh nghiệm đều là một kinh nghiệm, và trong mỗi kinh nghiệm đều có người kinh nghiệm nó xuất hiện. Ký ức tạo ra ảo tưởng về sự liên tục, nhưng trong thực tế mỗi một kinh nghiệm có riêng người kinh nghiệm của nó, và cảm tưởng về sự giống nhau là do yếu tố chung ở tại gốc rễ của tất cả những tương quan giữa người kinh nghiệm và kinh nghiệm. Sự giống nhau và sự liên tục không phải là một. Mỗi bông hoa có mầu sắc riêng của nó, nhưng tất cả mầu sắc đều được tạo ra bởi cùng một ánh sáng; tương tự như thế có vô số người kinh nghiệm xuất hiện trong tánh biết nguyên vẹn và bất khả phân chia; mỗi người kinh nghiệm thì riêng biệt trong ký ức, nhưng lại giống nhau trong tánh thể. Tánh thể này là gốc rễ, là nền tảng, là khả năng phi thời và phi xứ của tất cả kinh nghiệm. H: Làm sao tôi tìm ra tánh thể đó? M: Ông chẳng cần tìm ra nó, vì ông là nó. Nó sẽ tìm ông nếu ông cho nó cơ hội. Hãy quẳng bỏ mọi ràng buộc của ông với những cái hư giả thì cái chơn thật sẽ nhanh chóng và dễ dàng đi vào vị trí của nó. Hãy chấm dứt tưởng tượng chính ông là cái này hay cái kia, hoặc làm cái này hay cái kia, thì sự giác ngộ ra rằng ông là nguồn gốc và là trái tim của tất cả sẽ bừng nở trong ông. Cùng đến với sự giác ngộ là tình yêu vĩ đại, không lựa chọn, không thiên vị, không trói buộc, mà là một sức mạnh biến tất cả mọi thứ thành đáng yêu và dễ yêu.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_3ebf1d4090ab2f1344aa9a274515bbb1.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_3ebf1d4090ab2f1344aa9a274515bbb1.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Ta Là Cái Đó - Phần 1 Câu 01-10",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=3631",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:00:31 Ta Là Cái Đó - Phần 2 Câu 11-20",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=9689",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:41:29 Ta Là Cái Đó - Phần 3 Câu 21-30",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=17365",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:49:25 Ta Là Cái Đó - Phần 4 Câu 31-40",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=25932",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:12:12 Ta Là Cái Đó - Phần 5 Câu 41-50",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=34081",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "09:28:01 Ta Là Cái Đó - Phần 6 Câu 51-60",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=41007",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "11:23:27 Ta Là Cái Đó - Phần 7 Câu 61-70",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=48830",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "13:33:50 Ta Là Cái Đó - Phần 8 Câu 71-80",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=58615",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "16:16:55 Ta Là Cái Đó - Phần 9 Câu 81-90",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=67466",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "18:44:26 Ta Là Cái Đó - Phần 10 Câu 91-100",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Ta Là Cái Đó - Phần 1 Câu 01-10",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=3631",
    "title" : "01:00:31 Ta Là Cái Đó - Phần 2 Câu 11-20",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=9689",
    "title" : "02:41:29 Ta Là Cái Đó - Phần 3 Câu 21-30",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=17365",
    "title" : "04:49:25 Ta Là Cái Đó - Phần 4 Câu 31-40",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=25932",
    "title" : "07:12:12 Ta Là Cái Đó - Phần 5 Câu 41-50",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=34081",
    "title" : "09:28:01 Ta Là Cái Đó - Phần 6 Câu 51-60",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=41007",
    "title" : "11:23:27 Ta Là Cái Đó - Phần 7 Câu 61-70",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=48830",
    "title" : "13:33:50 Ta Là Cái Đó - Phần 8 Câu 71-80",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=58615",
    "title" : "16:16:55 Ta Là Cái Đó - Phần 9 Câu 81-90",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/224-ta-la-cai-do-thuviensach.vn.mp3?t=67466",
    "title" : "18:44:26 Ta Là Cái Đó - Phần 10 Câu 91-100",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}