{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nhung-dieu-truong-harvard-khong-day-ban-777.html",
    "title" : "NHỮNG ĐIỀU TRƯỜNG HARVARD KHÔNG DẠY BẠN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Mark H. McCormack",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Những điều trường Harvard không dạy bạn Bạn đã bao giờ tự hỏi vì sao người khác thành công vượt bậc và liệu mình có thể thành công như họ hay không? Bạn có muốn biết trong mỗi hoàn cảnh nhất định có bao nhiêu cách hành xử, và có cách tư duy nào giúp cho việc ứng xử trong những hoàn cảnh đó đem lại tiềm năng thành công lớn hơn hay không? Rất nhiều người trong chúng ta tin rằng thành công của mình sẽ đến nếu chúng ta có được hành trang kiến thức tương đối đầy đủ, và sức mạnh ý chí theo đuổi mục tiêu đến cùng nhờ. Điều đó đúng, nhưng theo bạn đã đủ chưa? Bạn nhìn nhận thế nào về mối quan hệ giữa may mắn và thành công, giữa trực giác và kinh nghiệm: Con người có thể tạo ra may mắn cho chính bản thân mình thay vì chờ đợi nó xuất hiện?, Con người có thể đủ bản lĩnh và sự tỉnh táo để biết rằng mình đang ra quyết định đúng đắn dựa trên trực giác, hay đang đưa ra quyết định an toàn nhưng không đột phá do phụ thuộc quá nhiều vào các dữ liệu thông tin? Bạn có biết rằng “sợ thất bại” là động lực lớn nhất và tích cực nhất trong kinh doanh? Những điều trường Harvard không dạy bạn sẽ cho bạn rất nhiều câu trả lời cho những điều mình luôn tự hỏi như vậy. Đi xa hơn nữa, đây thực sự là một cuốn cẩm nang đưa lại cho bạn đọc những lời khuyên rất thực tế trong việc hoàn thiện các kỹ năng của bản thân (yếu tố gốc quyết định mọi hành vi của con người), phát triển các kỹ năng đàm phán (kỹ năng nền tảng trong giao tiếp xã hội), và cuối cùng là các ứng dụng thiết thực trong việc quản lý một doanh nghiệp (một xã hội thu nhỏ phụ thuộc vào tài năng và kỹ năng của bản thân người lãnh đạo). Đó cũng là ba phần cơ bản của cuốn sách này. Những điều trường Harvard không dạy bạn là một cuốn sách được trình bày một cách dung dị những trải nghiệm của Mark H. McCormack, một doanh nhân thành đạt, được đào tạo về luật nhưng khởi nghiệp trong một lĩnh vực rất mới mẻ cách đây nửa thế kỷ, lĩnh vực quản lý và tiếp thị thể thao. Trong quá trình lập nghiệp và quản trị công ty của mình, ông rất trăn trở với câu hỏi: liệu những kiến thức thu nhận được trong nhà trường đã đúng và đủ chưa cho một nhà lãnh đạo doanh nghiệp - cũng như với những nhân viên mà mình tuyển dụng? Kinh nghiệm 20 năm chèo lái công ty đã cho ông rất nhiều kinh nghiệm thực tiễn để có thể chia sẻ với người khác, vượt lên trên những điều tưởng như họ đã biết trong kiến thức trang bị từ nhà trường hay trong kinh nghiệm thực tế vật lộn với thương trường. Đây là những kinh nghiệm quý giá mà bất cứ ai trong chúng ta cũng có thể tìm thấy mình ở đó, dường như là những điều mình đã biết nhưng giật mình chợt nhận ra tại sao trong những hoàn cảnh tương tự, ta đã không hành xử được như vậy, và do đó đã không đạt được đến những hiệu quả tối ưu của sự thành công. Ở đây, bạn sẽ hiểu ra mình đã thực sự biết quan sát tích cực hay mới chỉ là quan sát? Bạn đã biết sử dụng sự im lặng chủ động, hay đã biết sử dụng một câu nói nhạy cảm “tôi không biết” đúng chỗ hay chưa? Có cách nào vượt qua sự từ chối trong đàm phán và chuyển biến nguy cơ thành cơ hội bằng sự nhạy cảm bản năng? Cuốn sách chỉ ra rất nhiều những ảo tưởng sai lầm mà một cá nhân hay một nhà quản lý mắc phải mà không nhận ra, như ảo tưởng hội họp hiệu quả (quy luật hiệu quả của một cuộc họp tỷ lệ nghịch với số người tham gia), ảo tưởng triết lý quản lý hiệu quả (chỉ có một triết lý quản lý hiệu quả là nhìn nhận được rằng không có một triết lý nào thực sự hiệu quả: hãy biết linh hoạt), hay ảo tưởng can thiệp hiệu quả (các nhà quản lý thường tự coi mình là các nhà chuyên môn để can thiệp quá sâu vào công việc phía dưới mà không hiểu rằng công việc thực sự của mình phải là người quản lý các nhà chuyên môn). Những điều trường Harvard không dạy bạn cho ta phần còn thiếu của những gì ta đã và đang thu nhận được từ thực tế cuộc sống, kinh nghiệm bằng vàng và cả những trả giá bằng vàng mà tác giả đã đi qua và chia sẻ lại với bạn đọc. Những điều Mark H. Mccormack đã trân trọng tổng kết và chia sẻ với chúng ta cũng sẽ là những điều các bạn sẽ trân trọng và chia sẻ cùng người khác. Xin giới thiệu đến các bạn cuốn cẩm nang rất nhẹ nhàng và hữu ích này. Hà Nội, tháng 7 năm 2009 NGUYỄN HỒNG TRƯỜNG Giám đốc Phát triển Kinh doanh và Công nghệ Quỹ đầu tư mạo hiểm IDG Ventures Vietnam</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_6f6f4df2e6298464757afa09095e6887.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_6f6f4df2e6298464757afa09095e6887.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/777-nhung-dieu-truong-harvard-khong-day-ban-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/777-nhung-dieu-truong-harvard-khong-day-ban-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}