{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/duoi-dong-sau-14446.html",
    "title" : "DƯỚI ĐỒNG SÂU",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Phi Vân",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Hai tháng rồi, ruộng cấy xong, lúa đang đứng cái và gần có đòng đòng. Nhà nông rảnh việc. Mùa câu kéo bắt đầu, sau những đám mưa dầm. Nghề câu của dân quê không giống sự tiêu khiển nhàn nhã của dân thị thành mà thỉnh thoảng người ta cũng thấy ngồi buông câu ở bờ sông để… chờ bữa cơm tối, hay để “giết” một sáng chủ nhật! Ở đồng quê, nó là cả một nghệ thuật và cả một công việc đổ mồ hôi. Phải chịu thức gần phờ râu mới biết giống cá đồng chỉ thèm đớp tới mồi câu vào khoảng đầu hôm đến canh một và từ canh ba đến sáng! Phải năm cơm bảy cháo mới rõ cá lóc có tật ăn “mồi chạy” bằng nhái sống, cá trê ăn bãm bằng mồi cắt và hơi ngầm. Có những đêm trời lạnh tái môi mà phải cởi trần truồng nhảy xuống ruộng, tay đập muỗi, tay vét rong, gặp môn, nghể không từ, đụng rắn, đỉa chẳng sợ… để dọn “luồng” nghĩa là dẹp một khoảng trống trước khi cắm câu! Ðó là nói chuyện ruộng nhà, chớ gặp lúc ruộng mình khan cá, mò qua bên đất ngưòi ta thì còn phải chịu biết bao nhiêu là khổ sở hơn nữa. Tôi chưa từng làm thằng ăn trộm, nhưng tôi chắc đi câu lén không sướng hơn thằng ăn trộm chút nào. Ừ, thì chim trời cá nước, ai bắt được là ăn, tại sao người ta hay cự nự? Có hai lẽ. Lẽ thứ nhứt là ai có của cũng muốn để hưởng một mình, dầu chưa có biết hưởng được hay không. Lẽ thứ hai là kẻ câu lén hay làm chết lúa. Thằng ăn trộm đi ngã sau vường không khi nào biết tiếc mấy ngọn rau, ngọn cải, không khi nào có ý bước tránh cho khỏi giẫm chưn lên đám đậu, cây cà. Thì thằng đi câu lén có khác gì? Cứ chỗ nào lúa cao là đoán rằng nước sâu, gặp chỗ nào kín đáo thì dọn luồng, dầu phải nhổ phăng đi cả chục bụi lúa cho trống trải, nó cũng không từ! Nhưng đó là… ai kìa, chớ tôi, tôi là một kẻ từng lượm mót từ hột ngọc trời, từng cắm từ cộng lúa, có bao giờ tôi đang tay bứt cả cội nguồn. Chẳng dám vỗ ngực xưng mình “tốt” gì hơn ai, bởi tôi cũng đã từng đi câu lén ruộng người ít lắm là vài chục lần, nhưng đến đâu tôi cũng giữ gìn phải phép lắm! Năm ấy, nước giựt sớm, mà ruộng tôi hơi gò, nên cá rất ít. Nghề làm ăn, đã sắm lỡ câu kéo, xuồng bộng, không lẽ đem treo lên giàn bếp… nên tôi đành làm… con vạc ăn đêm! Một đêm nọ, lấy theo mười đường câuy, tôi đẩy xuồng, bỏ sạp dài tử tế đem nào nóp, nào bếp un, một cây giầm, một cái vợt và cây sào nạng. Tôi tính qua “nhờ” bên điền ông Chủ Nghĩa. Ông này xưa nay đã có tiếng “oai như cọp, dữ như thần”! Dọc theo điền ông, ban ngày thấy giăng giăng những bảng cây: “Cấm câu cá! Cấm câu cá!”</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_690c25bfae8640d3526cb7c1cebef94a.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_690c25bfae8640d3526cb7c1cebef94a.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14446-duoi-dong-sau-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Dưới Đồng Sâu (St Trước 1975). Tập 01",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14446-duoi-dong-sau-thuviensach.vn.mp3?t=3031",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:50:31 Dưới Đồng Sâu (St Trước 1975). Tập 02 - Hết",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14446-duoi-dong-sau-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Dưới Đồng Sâu (St Trước 1975). Tập 01",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14446-duoi-dong-sau-thuviensach.vn.mp3?t=3031",
    "title" : "00:50:31 Dưới Đồng Sâu (St Trước 1975). Tập 02 - Hết",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}