{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nang-luong-kim-tu-thap-thoi-dai-moi-1736.html",
    "title" : "NĂNG LƯỢNG KIM TỰ THÁP THỜI ĐẠI MỚI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nhiều tác giả",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Những Kim Tự Tháp Ai Cập vẫn luôn là một nghi vấn lớn đối với nhân loại. Rất rất nhiều những câu hỏi đã được đặt ra, chẳng hạn: Ai đã xây dựng các Kim Tự Tháp? Họ xây dựng Kim Tự Tháp bằng cách nào? Và để làm gì? Nhưng không ai có thể trả lời chúng. Nói đúng hơn, không nhà khoa học nào có thể trả lời. Năng lượng Kim Tự Tháp thời đại mới tiết lộ cho người đọc những hiểu biết về Kim Tự Tháp từ các bậc thầy thiền định. Nguồn gốc, mục đích, và nguồn năng lượng phi thường kỳ diệu ẩn tàng trong những Kim Tự Tháp. Năng lượng đó, nếu áp dụng trong đời sống, nó có thể giúp con người chữa lành mọi bệnh tật, làm bình an tâm trí, thăng hoa trong thiền định, bảo quản thực phẩm, tăng năng suất cây trồng... và rất nhiều tác dụng kỳ diệu khác nữa. Cuốn sách cũng ghi lại những trải nghiệm tâm linh tuyệt diệu của một số người đã từng thiền định trong các Kim Tự Tháp Giza, Kim Tự Tháp Vĩ Đại... Họ đã nằm vào chiếc quan tài bằng đá, đã bị đe dọa bởi những thực thể như ma quỷ, đã tiếp xúc với những thực thể ánh sáng cấp cao, đã nhận những thông điệp - để rồi sứ mệnh của họ là mang thông điệp ấy trao truyền lại cho chúng ta. Những Vị thầy Kim Tự Tháp đang nỗ lực xây dựng Kim Tự Tháp trên khắp thế giới, sao cho năm 2016 toàn thế giới sẽ trở thành một Kim Tự Tháp lớn, Trái đất sẽ được bao bọc trong một nguồn năng lượng thấm đẫm sự yêu thương, bình an. Năng lượng Kim Tự Tháp thời đại mới là cuốn sách ra đời vì nỗ lực đó. Hãy mang cuốn sách này tới với tất cả mọi người, để ngày càng có thêm nhiều Kim Tự Tháp hơn nữa được xây dựng, và cuộc sống con người sẽ ngày càng tốt đẹp, hạnh phúc hơn. Trích đoạn “Nếu những Kim Tự Tháp này được sử dụng rộng rãi, cuộc sống con người sẽ được kéo dài thêm. Nếu việc này trở thành một bài tập thường xuyên mỗi ngày cho mỗi đứa trẻ, mỗi gia đình, mỗi ngôi trường, mỗi bệnh viện, cuộc sống có thể được kéo dài đến ba trăm năm. Chỉ một giờ mỗi ngày bên trong một Kim Tự Tháp và bạn chẳng cần phải làm gì cả, đơn giản là chỉ ngồi ở đó. Nó sẽ giúp cuộc sống của bạn trở nên tốt đẹp hơn nữa, và một giờ đồng hồ hạnh phúc đó sẽ đưa bạn vào trạng thái Thiền định thật sâu. Nó có ích cho cả hai việc này.” (Sự kỳ diệu của Kim Tự Tháp - Osho) “Người ta cho rằng con người đi vào trạng thái Alpha của sự tỉnh thức nhanh hơn và dễ dàng hơn khi ở bên trong hoặc bên dưới một Kim Tự Tháp. Kim Tự Tháp mang lại nguồn năng lượng tích cực. Nó gột rửa các năng lượng tiêu cực và thay vào đó những dòng năng lượng của thiên đường.” (Các Kim Tự Tháp ở Estonia - Silver Tambur)</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_6ac946d71927cd5331d3cb6158ca073f.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_6ac946d71927cd5331d3cb6158ca073f.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1736-nang-luong-kim-tu-thap-thoi-dai-moi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1736-nang-luong-kim-tu-thap-thoi-dai-moi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}