{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tam-the-khu-rung-den-toi-tap-2-10331.html",
    "title" : "TAM THỂ: KHU RỪNG ĐEN TỐI - TẬP 2",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Lưu Từ Hân",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Hạm đội Tam Thể đã lên đường, bắt đầu hành trình đằng đẵng bốn năm ánh sáng đến miền đất mới. Và con người Trái đất, từ nguyên thủ đến người dân, cũng bước vào chuẩn bị đón tiếp kẻ địch từ vũ trụ bốn trăm năm sau. Trên Trái đất nơi khoa học đã bị khóa chết, dưới sự giám sát thời gian thực của thế giới Tam Thể, đã nổi lên một kế hoạch vô tiền khoáng hậu: Kế hoạch Diện Bích. Bốn chiến lược gia đại tài, được trao quyền đánh lừa toàn Trái đất vì trọng trách qua mặt người Tam Thể. Nhưng chỉ một trong số đó biết về “Khu rừng đen tối”, bí mật khủng khiếp về bản chất của vũ trụ. Phần thứ hai tam bộ khúc của Lưu Từ Hân, Khu rừng đen tối là một pho chiến quốc sử kỳ vĩ và kịch tính. Đó còn là một bức tranh gai người về tương lai, khi để sống sót giữa khu rừng đen tối ấy, không chỉ Trái đất đã thay đổi hoàn toàn diện mạo, mà con người cũng không còn giống như con người. *** Đọc một lèo hết bộ sách ba tập của Lưu Từ Hân, nếu tính từ lúc mới bắt đầu đăng nhiều kỳ trên mạng thì đây là một bộ sách đã hơn mười năm. Phiên bản tiếng Anh của tập thứ ba năm nay lại tiếp tục lọt vào danh sách đề cử của Hugo Awards. Tập đầu tiên đã giành được giải thưởng, tập thứ ba lại vào vòng trong, nói chung đây là bộ sách đáng đọc. Nhưng cũng phải nói rằng, đọc xong ba tập thì có hơi thất vọng. Tập đầu tiên chỉ là trình bày toàn bộ bối cảnh, khoảng thời gian khá ngắn, nhưng tôi cảm thấy đã phô bày rất tốt, khiến tôi rất muốn biết câu chuyện sẽ phát triển thế nào. Trong cả bộ sách này, tôi cảm thấy chuyện được giải thích kĩ càng nhất, là khái niệm trung tâm của tập thứ hai, nhưng hình như hơi vội vàng, tình tiết vừa phát triển đã bắt đầu giải thích, sau đó liền kết thúc. Đến tập thứ ba, nhịp điệu không nhanh, nhưng có cảm giác tác giả như đổi thành người khác, đối với tôi mà nói thì tập sách này có nhịp điệu không đồng nhất. Được xếp vào loại “hard” sci-fi, khắc họa nhân vật và tình tiết hơi yếu, nhất là tính cách nhân vật không đủ sức thuyết phục. Nhưng trên phương diện lý luận khoa học và kỹ thuật, thì quả thật khiến người ngoài ngành khoa học tự nhiên như tôi phải hô to quá đã! Với tiểu thuyết giả tưởng và khoa học viễn tưởng thì, phải thể hiện được thế giới quan, những lý thuyết khác bao gồm vũ trụ, thiên văn, vật lý và các loại công trình máy móc khác. Cho dù là loài người có thể ngủ đông rồi thức tỉnh, có thể bắn sóng âm để gửi tin tức ra ngoài vũ trụ, tự tạo ra một thế giới ngoài vũ trụ, thành lập thành phố ngoài vũ trụ; hay là sau đó phá vỡ quy luật vũ trụ, tìm cách khiến cho tốc độ ánh sáng chậm lại khiến cho khoa học không phát triển được nữa, hay là thay đổi kích thước bất đồng: Ba chiều tăng lên thành bốn chiều, hoặc giảm xuống thành hai chiều. Phải tưởng tượng về sự phát triển của khoa học đến mức nào, mới có thể thiết lập được tác phẩm khoa học viễn tưởng khổng lồ đến nhường này? Đối với tôi thì, khái quát toàn bộ tác phẩm này là: Lý thuyết khu rừng đen tối. Câu chuyện ban đầu là nhân loại định tìm cách đối thoại với người ngoài hành tinh, sau này cũng chứng thực được trừ nhân loại trái đất ra, trong vũ trụ quả thật có những nền văn minh trí tuệ bậc cao khác tồn tại. Trước tiên nói về một số khái niệm, nói ngắn gọn thì trong tiểu thuyết có hai định luật xã hội học vũ trụ: Một là, mục tiêu lớn nhất của tất cả các sinh vật là sinh tồn. Hai là, chất lượng vũ trụ được bảo toàn. Toàn bộ vũ trụ là một khu rừng đen tối, trong khu rừng này, bạn không nhìn thấy tôi, tôi cũng không nhìn thấy bạn, chúng ta đều muốn do thám về sự tồn tại và xác định vị trí của đối phương, sau đó thì? Nếu xác định được đối phương có thiện ý, hoặc chẳng may đối phương mang theo địch ý, phải làm thế nào? Nhìn qua thì, cả thế giới (hoặc phải nói là toàn bộ vũ trụ) là một ván cờ khổng lồ, nhưng sau khi thay định luật xã hội học vũ trụ vào, sẽ phát hiện chỉ có một kết quả: Một khi phát hiện sự tồn tại của đối phương, thì việc đầu tiên cần làm là phải tiêu diệt đối phương. Nếu bỏ phương diện phát triển các loại khoa học kỹ thuật qua một bên, cả bộ tiểu thuyết có thể nói là một cuộc chiến. Nhưng trong cuộc chiến này, văn minh nhân loại trái đất đối kháng với văn minh Tam thể, thậm chí sau này vượt ra ngoài hệ Mặt trời, là chiến tranh giữa các nền văn minh trong toàn bộ vũ trụ. (Lại nói hôm nay đọc được một bài trên TIME, tựa đề là: Why aliens would (probably) come in peace, nói về cuốn sách mới xuất bản 《Aliens: The World ‘s Leading Scientists on the Search for Extraterrestrial Life》 thảo luận người ngoài hành tinh chắc không phải lúc nào cũng tới tiêu diệt nhân loại như điện ảnh Hollywood vẫn miêu tả.) Cho dù có tin tưởng lý thuyết khu rừng đen tối trong tiểu thuyết này hay không, thì ở cuối tập ba có một đoạn viết thế này: Khi gặp những nền văn minh (giống người) khác, không thể hỏi vấn đề này: “Những thế giới đó ở đâu?” Tôi nghĩ vấn đề này, có thể giải thích cho toàn bộ cuốn tiểu thuyết.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_2f3fcd6ddda628b1b15f5397cfda0df2.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_2f3fcd6ddda628b1b15f5397cfda0df2.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/10331-tam-the-khu-rung-den-toi-tap-2-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/10331-tam-the-khu-rung-den-toi-tap-2-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}