{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/bac-thay-cua-tinh-yeu-663.html",
    "title" : "BẬC THẦY CỦA TÌNH YÊU",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Don Miguel Ruiz",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Có thể bạn chưa bao giờ nghĩ về điều này, nhưng ở một mặt này hay mặt kia, chúng ta đều là những bậc thầy. Chúng ta là những bậc thầy khi mang trong mình sức mạnh để sáng tạo và tự điều khiến cuộc sống của chính mình. Cũng giống như xã hội và các tôn giáo trên toàn thế giới xây dựng nên những câu chuyện huyền thoại, ta tự tạo huyền thoại của chính mình. Những thần thoại của bản thân luôn bao gồm anh hùng và kẻ ác, thiên thần và ác quỷ, vua chúa và thường dân. Chúng ta tự xây dựng một thế giới trong tâm trí, với vô vàn các nhân cách khác nhau cho bản thân mình. Rồi chúng ta tự làm bậc thầy cho những nhân cách và hình ảnh để sử dụng trong tuỳ từng trường hợp. Chúng ta trở thành những nghệ sĩ giả vờ và diễn tròn vai, chúng ta là bậc thầy của việc trở thành những gì bản thân tin tưởng. Khi gặp những người khác, chúng ta lập tức phân loại họ, và giao cho họ một vai trò cố định trong cuộc đời chúng ta. Chúng ta tự tạo nên một hình ảnh của những người khác, tuỳ theo việc bản thân tin rằng họ là gì. Chúng ta làm điều tương tự với bất cứ ai hay điều gì xuất hiện xung quanh cuộc sống của mình. Bạn có sức mạnh để sáng tạo. Sức mạnh ấy mạnh mẽ đến nỗi những gì bạn tin biến thành sự thật. Bạn tự tạo ra hình ảnh bản thân mình theo cách mà mình tin tưởng. Bạn sống theo một cách cố định vì đó là cái bạn tin tưởng. Toàn bộ thực tế của bạn, những gì bạn tin tưởng thực ra chỉ là sản phẩm của trí tưởng tượng. Bạn cũng có sức mạnh giống như mọi con người khác trên thế giới này. Điểm khác biệt duy nhất giữa bạn và một người là cách bạn sử dụng sức mạnh ấy, và cái bạn tạo nên với sức mạnh ấy. Bạn có thể giống người khác ở nhiều mặt, nhưng sẽ không ai trên đời này lại sống theo cách bạn đang sống. Bạn luyện tập cả đời để trở thành hình ảnh bản thân mà mình mong muốn, và thành thục đến mức trở thành bậc thầy của niềm tin của mình. Bạn trở thành bậc thầy của những tính cách và tin tưởng của bản thân, bạn thành thục mọi hành động, phản ứng. Bạn luyện tập hàng năm trời và đạt đến mức độ bậc thầy của cái bạn muốn mình trở thành. Một khi chúng ta nhận ra rằng mỗi chúng ta đều là bậc thầy, thì chúng ta có thể nhìn rõ chúng ta là kiểu \"bậc thầy\" gì. Khi còn nhỏ, khi có vấn đề với ai, chúng ta nổi giận. Dù lý do là gì, sự giận dữ đó tự làm vấn đề tan biến, và chúng ta có được điều mình muốn. Nó xảy ra ngay trong khoảnh khắc ta phản ứng với sự giận dữ, và chúng ta nhận ra rằng nếu mình giận, thì sẽ đuổi vấn đề đi. Thế là ta miệt mài luyện tập, cho đến khi trở thành chuyên gia của tức giận. Cũng cùng cách đó, ta trở thành bậc thầy của ghen tuông, nỗi buồn và tự chối bỏ bản thân. Mọi khổ đau và buồn rầu đều là nhờ luyện tập. Ta tự thoả hiệp với bản thân, ta luyện tập cách thoả hiệp đến khi thuần thục. Cách ta nghĩ, cách ta cảm nhận, cách ta phản ứng trở nên đều đặn đến mức ta chẳng cần để tâm vào cái ta làm nữa. Nó đơn giản là ta sẽ hành động theo vài cách cố định. Để trở thành bậc thầy của yêu, ta cần tập yêu. Nghệ thuật của một mối quan hệ cũng là nghệ thuật của toàn thể, và cách duy nhất để thành thục chính là luyện tập. Để trở thành bậc thầy của một mối quan hệ, chẳng có cách nào khác là hành động. Đây không còn là chuyện của các khái niệm hay kiến thức tích lũy được. Nó là chuyện ở hành động mà thôi. Và tất nhiên, để hành động thì phải có kiến thức, hay ít nhất là nhận thức được cách con người đang làm. Hãy thử tưởng tượng bạn đang sống trên một thế giới mà ai cũng có một bệnh nào đó về da. Trong suốt hai ba ngàn năm, tất cả loài người trên trái đất đều cùng có một loại bệnh: trên toàn cơ thể là những vết thương bị nhiễm trùng, những vết thương rỉ máu chỉ chạm vào cũng đủ đớn đau. Tất nhiên, nếu ai cũng bị thì người ta nghĩ đây sẽ là tình trạng da hoàn toàn bình thường. Và mọi quyển sách y học đều mô tả trạng thái da này là hoàn toàn bình thường. Khi mới sinh ra, da của bạn hoàn toàn lành lặn và khoẻ mạnh, nhưng đến tầm ba, bốn tuổi, những vết thương đầu tiên trên da bắt đầu xuất hiện. Đến tuổi dậy thì, những vết thương này bắt đầu xuất hiện chằng chịt trên cơ thể. Bạn có tưởng tượng được những người này sẽ đối xử với nhau như thế nào không? Để ở bên người khác, họ phải bảo vệ vết thương của mình trước đã. Họ không dám chạm vào da người khác vì nó quá đau đớn. Nếu vô tình bạn chạm vào da ai đó, lập tức nó sẽ đau đớn vô cùng và người đó sẽ phát điên lên và chậm lại vào da của bạn, để trả thù. Thế nhưng, bản năng yêu thương vẫn quá mạnh mẽ nên bạn sẵn sàng trả giá để có được mối quan hệ với người khác.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_217fa94f42917b93302a129625957360.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_217fa94f42917b93302a129625957360.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/663-bac-thay-cua-tinh-yeu-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/663-bac-thay-cua-tinh-yeu-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}