{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thuat-xu-the-cua-nguoi-xua-408.html",
    "title" : "THUẬT XỬ THẾ CỦA NGƯỜI XƯA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Duy Cần",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mở Đầu Câu Chuyện Một hôm Trang Tử dẫn học trò đi ngao du, nhân lúc ghé vào nhà một người bạn để thăm. Chủ nhà tay bắt mặt mừng, nói: - Tiếng tăm tiên sinh vang dội như sấm bưng tay. Hôm nay tiên sinh ghé thăm bỉ phu thật là vạn hạnh. Nói rồi quay lại gọi một gia đình, bảo: - Hôm nay ta gặp khách quý, để mở đầu câu chuyện ngươi hãy thịt một con chim cho ta đãi khách! Đứa ở hỏi: - Vâng ạ! Nhưng thưa chủ nhân, có hai con chim, một con hót hay, một con không biết hót, thịt con nào? Chủ nhân chép miệng: - Dĩ nhiên phải thịt con chim không biết hót, thứ vô dụng đó để làm gì? Trang Tử cùng chủ nhân ngồi nhâm nhi ly rượu với thịt chim, luận việc thế thái nhân tình, đoạn từ giã chủ nhà, dẫn học trò ra đi. Họ đến bìa rừng, thấy một tiều phu chống búa nhìn cảnh rừng núi bao la. Trước mắt lão là một cây cổ thụ. Trang Tử thấy vậy hỏi: - Trời chiều mà chưa thấy tiều ông đẵn được cây nào. Gặp cây này cao thẳng sao ông không hạ đi? Lão tiều thở dài nói: - Tôi cũng muốn hạ nó, nhưng ngặt gỗ nó xốp lắm, thứ vô dụng đó đẵn mà làm gì?! Một học trò nghe vậy, hỏi thầy: - Cây vô dụng thì bỏ qua, con chim vô dụng thì giết. Con thật không hiểu nổi thói đời? Trang Tử mỉm cười nói: - Ta ở vào khoảng hữu dụng và vô dụng đó. Chỉ có bậc đạo đức mới tránh khỏi tai họa mà thôi. Lời Bàn: Đây là một bài học ngụ ngôn nhằm khuyên răn người đời. Câu kết luận của Trang Tử nói nghe như lạc đề. Vì chim và cây không phải là người. Hữu dụng và vô dụng là hai mặt đơn giản của cuộc đời… Nhưng ta để ý, làm thế nào để ẩn mình vào giữa lằn mứt vô hình hữu dụng và vô dụng đó? Trang Tử nói: “Chỉ có bậc đạo đức!” Người vô dụng không phải không làm được việc gì? Ít ra họ cũng biết hô hoán (Nếu cho họ canh cửa), cũng biết dọn dẹp giặt giũ (nếu dùng họ trong việc sai vặt). Người vô dụng có thể bị người khôn khéo bóc lột công sức cho đến khi hơi thở can kiệt. Còn người hữu dụng thì sao? Người thấy việc gì cũng làm được, thành ra việc gì cũng ôm lấy, cáng đáng, vong động, vong tưởng, cuối cùng cũng làm con rối cho bọn quyền thế cường hào. Tựu trung, hữu dụng hoặc vô dụng cũng đều bị dùng. Người đạo đức, theo người xưa là người hiền trí. Trí để không ai lợi dụng mình. Hiền để không ai ghét mình. Chỉ có bậc hiền trí mới tránh được cạm bẫy của người khác. Có thể chứng minh một câu chuyện tương tự. Nước Tề có loạn lạc. Đôi bạn Bảo phúc Nha và Quản Di Ngô (tức Quản Trọng) phò hai vị công tử chạy ra nước ngoài. Bảo Thúc Nha đem công tử Tiểu Bạch sang nước Củ, và nói: “Chỉ có mấy nước nhỏ mới không thất tín”. Quản Di Ngô đưa công tử Củ chạy sang nước Lỗ, và nói: “Lỗ là cường quốc của thời này. Vả lại Lỗ là quê ngoại của công tử “. Vua Tề bị giết. Nhờ nước Củ ở gần Tề nên Bảo Thúc Nha đem công tử Tiểu Bạch về kịp đã lên ngôi. Công tử Củ ở nước Lỗ rất xa không về kịp. Bảo Thúc Nha nói với công tử Tiểu Bạch (bấy giờ đã lên ngôi lấy hiệu là Tề Hoàn Công): “Trước đây Quản Di Ngô muốn giết chúa công là bởi “ai vì chúa nấy”. Lúc ấy Di Ngô đang phò công tử Củ. Xin chúa công đừng giận ông ta. Di Ngô là bậc đệ nhất kỳ tài. Chúa công muốn dựng nghiệp bá, không có ông đó, không xong. Nay tôi đem binh đóng biên giới làm áp lực, buộc vua Lỗ phải “xử trí” lấy Củ, và buộc vua Lỗ giao Di Ngô cho chúa công”. Bên kia Di Ngô và vua Lỗ tranh không kịp với Tiểu Bạch, lòng còn đang tức. Bỗng nghe quân Tề kéo đến. Mưu sĩ nước Lỗ là Thi Bá, hiến kế: “Để tránh binh đao với Tề, chúa công nên giết Củ đi, vì Củ là tên vô dụng! Nhưng chúa công phải tìm mọi cách trọng dụng Quản Di Ngô, vì tài của ông ta “kinh thiên vĩ địa”. Vua Lỗ nói: “Di Ngô một lòng với chủ. Nay ta giết Củ là chủ hắn, thì hắn không bao giờ chịu giúp ta đâu. Vả lại, Tiểu Bạch một mực đòi Di Ngô về Tề, để tự tay mình trả thù”. Thi Bá nói: “Đó là mẹo của Thúc Nha đòi Di Ngô về Tề để dùng. Chúa công không dùng thì giết chứ đừng trả Di ngô”. Vua Lỗ không nghe. Di Ngô về Tề giúp cho Tề Hoàn Công, đưa nước Tề lên địa vị bá chủ. Vua Lỗ ân hận mãi. Chuyện này có phần hơi khác chuyện Trang Tử trên đây. Ở đây kẻ vô dụng bị giết đã đành, nhưng người tài giỏi vẫn bị người ta đòi giết. Cũng may, Di Ngô và Thúc Nha là những người kỉ mưu tuyệt trí nên không bị những kẻ tầm thường hạ sát. Nhưng cái ý nghĩa của nó vẫn giống nhau, chỉ có bậc đạo đức, hiền trí mới giữ được mình. Thuật Xử Thế Của Người Xưa ::Tác giả: Ngô Nguyên Phi::</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_79213bea48c3aaec0cd0af5946e55cd4.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_79213bea48c3aaec0cd0af5946e55cd4.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/408-thuat-xu-the-cua-nguoi-xua-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/408-thuat-xu-the-cua-nguoi-xua-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}