{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/anh-sang-tren-duong-dao-262.html",
    "title" : "ÁNH SÁNG TRÊN ĐƯỜNG ĐẠO",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Mabel Collins",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI GIỚI THIỆU Kỳ xuất bản cuốn sách này lần thứ nhất, phát hành năm 1885 trên trang đề tựa được miêu tả như sau: “Một luận văn dành riêng cho những ai chưa hiểu biết về Minh Triết Đông Phương và muốn hấp thu ảnh hưởng của nó”. Nhưng chính cuốn sách này lại mở đầu như sau: “Những quy luật này được viết ra dành cho tất cả các hàng đệ tử“. Dĩ nhiên lời miêu tả sau thì rõ ràng và đúng hơn là trong đoạn lược sử của cuốn sách. Bản nguyên tác của sách hiện nay là do Chân Sư Hilarion đọc cho bà Mabel Collins viết khi bà đang ở trong trạng thái thụ động như một đồng tử. Bà là một mệnh phụ rất quen thuộc trong giới Minh Triết Thiêng Liêng. Bà đã từng cộng tác với bà Blavatsky trong việc làm chủ bút tờ báo Lucifer. Chân Sư Hilarion nhận được bản nội dung cuốn sách này do chính tự tay Sư Phụ của Ngài tức là Đấng Cao Cả mà các sinh viên Minh Triết Thiêng Liêng một đôi khi gọi là Đức Vénetian, nhưng Đức Vénetian cũng chỉ soạn thảo một phần của sách mà thôi. Sách này đã trải qua ba giai đoạn mà chúng ta sẽ lần lượt ghi nhận sau đây. Mãi cho đến bây giờ, tác phẩm này chỉ là một cuốn sách nhỏ, nhưng khi chúng tôi thấy nó lần đầu tiên thì nó còn nhỏ hơn bây giờ. Đó là một cuốn sách viết tay trên những tờ lá gồi, cũ xưa đến đỗi ta không đoán tuổi nó được. Sách này cũ đến nỗi ngay trước Thiên Chúa giáng sinh, người ta đã quên tên tác giả và ngày phát hành sách, nguồn gốc sách đã bị quên lảng trong những đám mây mờ của thời tiền sử xa xôi. Sách gồm mười tờ lá gồi và trên mỗi tờ chỉ có ba hàng chữ viết. Vì là một cuốn sách viết tay trên lá gồi như thế, chữ được viết theo dọc tờ giấy, từ trên xuống dưới (như chữ nho) chứ không viết xuyên ngang trang giấy từ trái sang phải như ta thường viết bây giờ. Mỗi hàng chữ là một câu châm ngôn ngắn, đầy đủ ý nghĩa. Để cho ba mươi hàng chữ này được trình bày rõ ràng minh bạch, trong bản in mà quý bạn đang đọc, chúng được in bằng kiểu chữ lớn hơn và nghiêng. Trong nguyên bản, có những câu châm ngôn được viết theo lối chữ Bắc Phạn cổ xưa. Chân Sư Vénetian đã dịch sách này từ tiếng Bắc Phạn ra tiếng Hy Lạp để các môn đệ của Ngài thuộc môn phái Alexandria đọc. Trong một kiếp, Chân Sư Hilarion đã là một môn đệ đó, mang tên là Iamblichus. Không những Đức Vénetian dịch các câu châm ngôn, Ngài còn thêm vào đó những lời giảng nghĩa cần được đọc cùng với bản nguyên tác. Thí dụ, nếu nhận xét về ba câu châm ngôn đầu tiên, ta thấy đoạn văn đầu số 4 (kế tiếp) rõ ràng là dụng ý làm lời bình luận cho 3 câu trên, vì vậy, ta phải đọc như sau: “Ngươi hãy tiêu diệt lòng tham vọng, nhưng hãy làm việc như những kẻ lòng đầy tham vọng. Ngươi hãy tiêu diệt lòng ham sống, nhưng hãy tôn trọng sự sống như những kẻ đầy lòng ham sống. Ngươi hãy tiêu diệt lòng ham muốn sự tiện nghi, nhưng hãy sung sướng như những kẻ chỉ sống để hưởng lạc thú.” Tất cả những lời giảng giải và bàn rộng của Chân Sư Vénetian được in bằng chữ thường. Những lời này (cùng với bản nguyên tác của các câu châm ngôn) làm thành cuốn sách đã được phát hành lần đầu, năm 1885, vì Chân Sư Hilarion dịch sách từ tiếng Hy Lạp ra tiếng Anh nên mới có bản dịch như ngày nay. Khi sách vừa được in xong, Ngài lại thêm vào đó những câu chú giải riêng của Ngài rất có giá trị. Trong kỳ xuất bản thứ nhất, những lời chú giải này được in trên những trang giấy rời, phía sau phết keo để dán lên đoạn đầu hay đoạn cuối sách vừa được in xong. Trong bản in mà quý bạn đang đọc đây, những lời chú giải được xếp đặt vào chỗ thích hợp, nhưng chữ được in nghiêng và có in chữ chú giải ở phía trước mỗi lời chú giải. Trong mỗi kỳ tái bản về sau, người ta thêm vào đó những chương với lời đề tựa “Bình Luận” và theo tôi hiểu thì bà M.C. đã nghĩ rằng chính Chân Sư Hilarion đã cảm hứng bà, giống như khi bà viết nội dung sách đó. Tuy nhiên không phải đúng vậy đâu, vì bất cứ ai chịu khó đọc những lời bình luận ấy cũng sẽ nhận thấy rõ rằng tác giả thuộc về một môn phái Huyền Bí Học hoàn toàn khác biệt với môn phái các Chân Sư của chúng ta. Bài luận văn ngắn và viết rất hay về “Nhân Quả” cũng do Chân Sư Vénetian viết và được thêm vào kỳ xuất bản đầu tiên của cuốn sách này (1). Cuốn là bài thứ nhất trong số ba bài luận văn hằng giữ một vị trí độc đáo trong văn chương Minh Triết Thiêng Liêng, đó là những lời chỉ dạy mà những vị đã đi trên Đường Đạo ban ra cho những kẻ muốn noi theo con đường đó. Tôi nhớ ông Subba Row, đã quá cố, có một lần nói với chúng tôi rằng những quy luật này có nhiều mức độ ý nghĩa khác nhau. Ông nói rằng ta có thể học đi học lại những quy luật ấy như những lời chỉ đạo thích hợp cho mọi trình độ cao thấp khác nhau. Trước hết, chúng thích hợp với kẻ chí nguyện đang đi trên con Đường Nhập Môn, rồi kẻ nào đã thật sự bước vào Con Đường Thánh Đạo lần thứ Nhất, cũng học lại những quy luật này một lần nữa nhưng ở một trình độ cao hơn. Người ta nói rằng sau khi đắc quả Chơn Tiên và đang tiến đến những quả vị cao hơn, hành giả vẫn có thể học lại những quy luật trên thêm một lần nữa, các quy luật này vẫn được coi như là những lời chỉ đạo với một ý nghĩa cao hơn. Theo cách đó, đối với những ai đã hiểu được trọn vẹn ý nghĩa thần bí của cuốn sách này thì sách sẽ đưa họ đi xa hơn là với bất cứ cuốn sách nào khác. Rồi đến cuốn “Tiếng Nói Vô Thinh” do chính bà Blavatsky ghi chép lại cho chúng ta; thực ra sách này ghi chép lại ba bài thuyết pháp của Đức Aryasanga, Vị Đại Giáo Chủ (mà hiện nay chúng ta được biết là Chân Sư Kỳ xuất bản chữ Việt đầu tiên này nó không được in ra. Djwal Kul; sau này ba bài thuyết pháp đó được đệ tử của Ngài là Alcyone nhớ và chép lại trên giấy. Sách này ghi những lời chỉ đạo khiến ta tiến đến quả vị một vị La Hán. Trên nhiều phương diện, sách được soạn thảo hoàn toàn khác với quan điểm của Chân Sư Hilarion. Thật vậy, nếu người sinh viên cần mẫn so sánh những điểm giống nhau và khác nhau trong hai cuốn sách thì đó ắt hẳn là một công việc rất hứng thú. Cuốn thứ ba trong loại sách hướng dẫn ta trên Đường Đạo mới vừa được Alcyone đưa ra; Alcyone chính là vị đã ghi chép giùm chúng ta các bài thuyết pháp của Đức Aryasanga. Trong cuốn “Dưới Chân Thầy“, Alcyone nhắc lại cho ta nghe những lời giáo huấn mà Chân Sư Kuthumi mang ra dạy Alcyone với mục đích chuẩn bị cho ông được Điểm Đạo lần thứ Nhất. vì vậy, phạm vi cuốn sách này nhỏ hẹp hơn các cuốn khác, nhưng nó lại có ưu điểm là vô cùng rõ ràng và giản dị vì những lời giáo huấn trong sách phải làm sao cho một trí óc hồng trần rất non nớt có thể thông hiểu được. Cuốn sách viết tay bằng tiếng Bắc Phạn tối cổ, là nguồn cội xuất xứ của cuốn “” cũng được dịch ra tiếng Ai Cập, và nhiều lời giải nghĩa của Chân Sư Vénetian có các âm thanh giáo lý của Ai Cập hơn là âm thanh giáo lý Ấn Độ. Dù Ai Cập hay Ấn Độ, thật là không còn có viên ngọc báu nào quý giá hơn tác phẩm này trong văn chương Minh Triết Thiêng Liêng của chúng ta - không còn cuốn sách nào khác có thể đền bù xứng đáng công phu học hỏi tỉ mỉ và cần mẫn nhất của chúng ta. Nhưng xin hãy đọc đoạn văn trích trong lời nói đầu của cuốn “Dưới Chân Thầy“: “Thật là chưa đủ chút nào nếu ta chỉ nói suông rằng những lời dạy bảo này thật đúng chân lý và tốt đẹp: ai muốn thành công thì phải thực hành và tuân theo đúng những lời chỉ dạy. Một người sắp chết đói mà chỉ nhìn đồ ăn và nói suông rằng: Đồ ăn ngon quá! thì người ấy có no bụng được đâu. Người ấy phải thò tay gắp lấy mà ăn. Cũng giống như thế, thật là chưa đủ chút nào nếu các bạn chỉ nghe thấy lời Chân Sư dạy mà thôi; các bạn phải thực hành điều Ngài dạy, phải theo dõi từng tiếng nói, phải nhận xét từng dấu hiệu bóng gió xa xôi. Nếu các bạn bỏ qua một dấu hiệu hay một tiếng nói thì dấu hiệu hay tiếng nói này sẽ mất đi mãi mãi vì Chân Sư không bao giờ nói hai lần.” Được soạn thảo với mục đích rõ rệt là thúc đẩy sự tiến hóa của những kẻ đang đi trên Đường Đạo, các cuốn sách này đưa ra những lý tưởng mà người thế gian ít khi được chuẩn bị để có thể chấp nhận chúng. Con người chỉ thật sự hiểu được các lời giáo huấn nếu người đó áp dụng chúng trong đời sống. Nếu không thực hành những lời giáo huấn này, người đó không sao hiểu được cuốn sách này và sẽ nghĩ rằng đây là một cuốn sách vô ích và không thực tế. Nhưng nếu các bạn thành thực cố gắng để sống theo sách này thì ánh sáng sẽ chiếu rọi vào sách ngay. Chúng ta chỉ có thể thưởng thức viên ngọc báu vô giá này theo cách đó mà thôi. C.W. LEADBEATER</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_de54f95512c404a7fe933d9bd11bee1e.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_de54f95512c404a7fe933d9bd11bee1e.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/262-anh-sang-tren-duong-dao-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/262-anh-sang-tren-duong-dao-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}