{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thach-thuc-ban-hang-de-lam-chu-cuoc-doi-thoai-voi-khach-hang-13502.html",
    "title" : "THÁCH THỨC BÁN HÀNG - ĐỂ LÀM CHỦ CUỘC ĐỐI THOẠI VỚI KHÁCH HÀNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Matthew Dixon",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Cuốn sách này nói về lĩnh vực bán hàng của công ty cho công ty (Businnes-2-Businnes - B2B). Khác với suy nghĩ thông thường, phương pháp bán hàng tư vấn không còn hiệu quả. Phương pháp bán hàng hiệu quả nhất là “bán hàng thách thức” của các chuyên gia bán hàng thiện chiến (challenger). Phương pháp bán hàng “cung cấp giải pháp” (solution selling) Việc bán hàng công ty cho công ty (B2B) ngày càng trở nên đầy cạnh tranh và thách thức. Để đáp ứng với sự thay đổi của thị trường, ngày nay đa số các chuyên viên bán hàng đều sử dụng phương pháp bán hàng tư vấn - còn gọi là bán hàng theo giải pháp. Có nhiều định nghĩa về bán hàng theo giải pháp, nhưng định nghĩa cơ bản nhất là sự chuyển dịch từ việc bán hàng giao dịch trên từng sản phẩm - thông thường được dựa vào giá hay số lượng sản phẩm - qua việc bán hàng tư vấn giải quyết trên diện rộng những nhu cầu của khách. Chìa khoá thành công của việc bán hàng theo giải pháp là việc tạo ra không chỉ gói giải pháp đặc trưng và có giá trị nhằm đáp ứng nhu cầu của khách hàng một cách hiệu quả, mà còn dựng nên một hàng rào chống lại sự cạnh tranh của đối thủ. Phương pháp bán hàng theo giải pháp đòi hỏi chuyên viên bán hàng phải có được những thông tin giá trị của khách hàng, bằng cách đặt ra những câu hỏi thẩm vấn một cách khôn ngoan. Các chuyên viên thiện chiến thành công vì họ có khả năng làm việc với những khách hàng chưa rõ nhu cầu của mình, hoặc những khách hàng “lo lắng” khi phải ra quyết định mua hàng. Chuyên viên thiện chiến là những người giao tiếp giỏi. Họ có thể thảo luận những vấn đề tài chính, ngân sách mua hàng với khách hàng. Họ hiểu và tôn trọng tình trạng, giá trị của khách hàng. Họ đủ tự tin để “cầm trịch” các cuộc thảo luận. Chính vì thế họ luôn là những người bán hàng xuất sắc trong cả thời kỳ kinh tế suy thoái hay tăng trưởng. Bí quyết thành công của họ đến từ việc biết làm chủ cuộc đối thoại với khách hàng. Những bài học từ cuốn sách “Thách thức bán hàng” Làm thế nào để có được kỹ năng của những chuyên viên thiện chiến mới? Quy trình cung cấp kiến thức kinh doanh cho khách hàng gồm 6 bước để chốt sale hiệu quả? 4 bí quyết để làm chủ cuộc đối thoại với khách hàng, làm chủ cuộc bán hàng? Để tuyển dụng và xây dựng đội ngũ chuyên viên thiện chiến, các công ty cần quan tâm đến những vấn đề gì? Cuốn sách Thách thức bán hàng cho rằng mọi đại diện bán hàng trên thế giới đều thuộc một trong 5 nhóm riêng biệt và trong khi tất cả các loại đại diện này có thể mang lại hiệu suất bán hàng trung bình, chỉ có một - Người thách thức - mang lại hiệu suất cao nhất. Thay vì làm mờ mắt khách hàng bằng những sự thật và tính năng vô tận về công ty và sản phẩm của họ, Người thách thức tiếp cận khách hàng bằng những hiểu biết độc đáo về cách họ có thể tiết kiệm hoặc kiếm tiền cho khách hàng. Họ điều chỉnh thông bán hàng của họ theo nhu cầu và mục tiêu cụ thể của khách hàng. Thay vì chấp nhận mọi yêu cầu hay phản đối của khách hàng, họ quyết đoán, đẩy lùi khi cần thiết và kiểm soát việc bán hàng. Thực tế là, bất cứ ai cũng có thể trở thành một người bán hàng. Nhưng những người bán hàng chiến thắng là những “người thách thức” - và cuốn sách này sẽ giải mã bí mật thành công của họ.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_4033d253fc6fb122e83d1d7e1607d692.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_4033d253fc6fb122e83d1d7e1607d692.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13502-thach-thuc-ban-hang-de-lam-chu-cuoc-doi-thoai-voi-khach-hang-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13502-thach-thuc-ban-hang-de-lam-chu-cuoc-doi-thoai-voi-khach-hang-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}