{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/cac-chi-dan-cho-cuoc-song-moi-tu-do-dich-thuc-1158.html",
    "title" : "CÁC CHỈ DẪN CHO CUỘC SỐNG MỚI TỰ DO ĐÍCH THỰC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Markus Rothkranz",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Từ nhà văn bán chạy nhất thế giới Markus Rothkranz, tác giả của \"Tự Chữa Lành Cơ Thể 101\", \"Bí Mật Của Sự Thịnh Vượng\" và \"Free Food and Medicine\", đến \"Các Chỉ Dẫn Cho Cuộc Sống Mới Tự Do Đích Thực\", cuốn sách từng bước dứt khoát để bắt đầu lại từ cuộc sống của hoang mang, tuyệt vọng, đau đớn và trống rỗng. Vì vậy, nhiều người không hạnh phúc trong thế giới ngày nay bởi vì họ bị cuốn vào vòng quay chỉ cố gắng tồn tại, và cuối cùng làm những việc họ thực sự không muốn làm để trả giá cho những điều họ thực sự không muốn. Họ tìm kiếm sự thoải mái trong các loại thực phẩm sai, các mối quan hệ sai lầm và thói quen phá hoại, chỉ để họ có thể làm cho nó thêm vài giờ nữa. Mọi người ở khắp mọi nơi đang cảm thấy một sự trống trải lớn, cô đơn trong một thế giới rộng lớn với ít phương hướng hay ý nghĩa. Cuốn sách này là tiếng kèn cho một cuộc sống mới… một cuộc sống có ý nghĩa và mục đích. Mọi người muốn được truy nã. Họ muốn được cần và đánh giá cao. Điều này có thể được thực hiện bằng cách có một cái gì đó để cung cấp cho thế giới. Sự vĩ đại đến từ sức mạnh bên trong để tạo ra sự khác biệt trên thế giới, bất kể điều gì phải mất. \"Hướng dẫn cho một cuộc sống mới\" bắt đầu bằng việc buông bỏ… tất cả những khuôn mẫu suy nghĩ cũ, những thói quen phá hoại, những mối quan hệ và những thứ vật chất mà chúng ta bám vào. Nó dạy chúng ta không sợ mất mát bằng cách tìm kiếm một sự bình yên bên trong vượt qua những suy nghĩ hoang tưởng của chúng ta, và sau đó làm sạch cuộc sống và cơ thể của chúng ta, theo nghĩa đen, thông qua giải độc tâm trí và cơ thể và chế độ ăn uống thích hợp. Markus được cả thế giới biết đến vì đã chỉ cho mọi người cách tự chữa lành hầu hết mọi thứ, tại nhà, hầu như không tốn tiền, chỉ đơn giản bằng cách ăn những gì bản chất dự định, và bỏ qua sự tiêu cực và sợ hãi. Cuốn sách này có hướng dẫn từng bước, công thức nấu ăn và giải thích. Nó bao gồm tất cả mọi thứ - các mối quan hệ, tình dục, tình yêu, giao tiếp, thực phẩm và chế độ ăn uống, dọn dẹp, mục đích duy nhất của bạn, và cuối cùng, ý nghĩa của cuộc sống. Bây giờ với một cơ thể và tâm trí mới, chúng ta cần một mục đích. Mọi người ở đây đều có lý do. Mỗi người đã từng thay đổi lịch sử đều có can đảm để đi theo tiếng nói bên trong của cá nhân họ, bất chấp những khó khăn chống lại họ. Một số bắt đầu không có gì ngoài một chiếc khố và cuối cùng đã thay đổi thế giới. Đây là quyền khai sinh của chúng tôi. Đó là định mệnh của chúng ta. Cuốn sách này sẽ thay đổi cuộc đời bạn. Cuối cùng nó trả lời cho câu hỏi vô tận - Chúng ta là gì, và tại sao chúng ta ở đây? Nếu bạn muốn câu trả lời, đây chính là cuốn sách bạn cần:-)</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_8a17fedbcb7df9e87f7b02f65d7268ff.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_8a17fedbcb7df9e87f7b02f65d7268ff.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1158-cac-chi-dan-cho-cuoc-song-moi-tu-do-dich-thuc-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1158-cac-chi-dan-cho-cuoc-song-moi-tu-do-dich-thuc-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}