{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nguoi-giau-nhat-the-gian-13526.html",
    "title" : "NGƯỜI GIÀU NHẤT THẾ GIAN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Steven K. Scott",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Solomon - vị Hoàng đế Do Thái được Đức Chúa Trời ban cho của cải, giàu có, danh vọng mà không một vị vua nào trước hay sau ông có được. Với văn phong dễ hiểu và truyền cảm, cuốn sách Người giàu nhất thế gian (The Richest Man Who Ever Lived) của tác giả Steve K. Scott đã tiết lộ cho chúng ta những bí quyết để trở nên khôn ngoan và giàu có như vị Hoàng đế nổi tiếng này. Hãy tưởng tượng tiền lương của bạn đang ở mức trung bình được tăng lên hơn 600 nghìn đô-la một tháng? Hãy tưởng tượng trong sáu năm sau khi tốt nghiệp đại học, bạn đã mất việc tới chín lần và khi bắt đầu công việc thứ mười, bạn thực hiện thành công hàng loạt thương vụ trị giá hàng triệu đô-la, đạt doanh thu hàng tỷ đô-la. Hãy tưởng tượng bạn đã làm được tất cả những điều này là nhờ lời khuyên của Solomon trong sách Châm Ngôn của kinh Cựu Ước. Đó là câu chuyện về cuộc đời của Scott mà bạn sẽ được biết trong cuốn sách này. Đồng thời, với mỗi lời khuyên và chiến lược của Solomon, Scott đều minh họa bằng một câu chuyện về những thành công và thất bại của những nhân vật nổi tiếng khác như Benjamin Franklin, Thomas Edison, Oprah Winfrey, Bill Gates và Steven Spielberg. Với Người giàu nhất thế gian, chúng ta sẽ có bí quyết để giành chiến thắng trong mọi cuộc đua, có những cách thức hữu hiệu để giải quyết xung đột, biến kẻ thù trở thành đồng minh, và khám phá được năm phẩm chất cần thiết để trở thành người được ngưỡng mộ và đánh giá cao trong công việc cũng như cuộc sống riêng tư. Dù được ứng dụng vào lĩnh vực nào của cuộc sống, công việc, nghề nghiệp, hôn nhân hay việc nuôi dạy con cái của bạn, những câu Châm ngôn của Solomon đều có sức mạnh thay đổi mọi thứ. Dù hiện tại bạn thành công đến mức nào, tương lai của bạn sẽ còn tươi sáng hơn thế nữa. Nội Dung: Chương 1:Người giàu nhất thế gian có thể giúp bạn hạnh phúc hơn, thành công hơn và giàu có hơn như thế nào? Chương 2: Bí quyết để chiến thắng mọi cuộc đua Chương 3: Hoạt động tạo ra thành công phi thường Chương 4: Bí ẩn sức mạnh của Solomon khi biến ước mơ thành hiện thực Chương 5: Chìa khóa mở mọi cánh cửa Chương 6: Tăng tốc: Chìa khóa để thành công lớn nhất trong thời gian ngắn nhất Chương 7: Bí mật của hạnh phúc Chương 8: Bốn phẩm chất giúp bạn trở nên vô giá Chương 9: Giải quyết và chiến thắng mọi xung đột Chương 10: Hãy biến kẻ thù nguy hiểm nhất trở thành người bạn tốt nhất Chương 11: Xóa bỏ các yếu tố phá hoại mối quan hệ Chương 12: Giải trừ \"những cái bẫy\" trên đường đến thành công Chương 13: Nguyên nhân duy nhất và lớn nhất dẫn đến thua lỗ tài chính Chương 14: Đánh bại kẻ thù của hạnh phúc và thành công Chương 15: Nền tảng thành công của Solomon.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_3ec636b9e4b62646f6a3abc2604a2d01.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_3ec636b9e4b62646f6a3abc2604a2d01.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13526-nguoi-giau-nhat-the-gian-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13526-nguoi-giau-nhat-the-gian-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}