{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/suc-khoe-trong-tay-ban-502.html",
    "title" : "SỨC KHỎE TRONG TAY BẠN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Trần Bích Hà",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời giới thiệu ể viết được một cuốn sách về chăm sóc sức khỏe, phải có nhiều yếu tố quyện vào nhau. Như nhiều ngành, y tế là lĩnh vực rất đòi hỏi kinh nghiệm thực tế. Khi bệnh tật phát sinh thì y học mới tìm cách chữa trị. Các bác sỹ ngoại khoa rất giỏi trong chiến tranh vì họ phải thực hành liên tục. Một anh bạn tôi là bác sỹ người Úc bảo bác sỹ Việt Nam giỏi hơn nhiều so với đồng nghiệp Úc về bệnh nhiệt đới vì bên họ không phổ biến những ca bệnh này. Với tác giả của cuốn sách này cũng vậy, gần 10 năm trước chị Bích Hà thực sự đụng trận với vấn đề sức khỏe của bản thân cũng như người thân trong gia đình. Vật lộn hơn bốn năm trời, khi le lói hy vọng, lúc mệt mỏi chán chường trong thời gian chăm sóc hai người thân yêu nhất mắc bệnh hiểm nghèo, để cuối cùng chị bó tay chứng kiến y học hiện đại chẳng thể làm gì hơn ngoài việc đếm số ngày còn lại của bệnh nhân. Rồi đến những triệu chứng bệnh tật trước kia của chính chị như dị ứng, viêm gan B, thiếu thừa hóc môn,… khi còn trẻ thì cơ thể “lướt” qua dễ dàng, nhưng đến lúc chạm ngưỡng tuổi 50, cùng với gánh nặng cuộc sống chồng lên, chúng ồ ạt rủ nhau tràn tới. Sự bất lực của những viên thuốc Tây y càng làm tác giả quyết tìm đường tự cứu mình khỏi những chứng bệnh rất phổ biến của nhiều người, đặc biệt là phụ nữ, mà không cần đưa hóa chất vào người, cho dù bằng con đường nào: uống qua miệng, nhỏ qua mũi hay mắt, bôi qua da, tiêm qua ven hay thậm chí nhét qua đường hậu môn. Rất ái ngại khi đọc kết quả xét nghiệm máu của chị bởi có lúc lượng virus viêm gan siêu vi B lên đến hơn 5 triệu copies/ml, dù lúc đầu có phần hoài nghi, tôi ngạc nhiên và mừng rỡ thấy chỉ số này được kiểm soát ổn định ở mức vài nghìn, sau thời gian chị kiên trì tẩy sỏi gan, thải độc định kỳ và dùng thực phẩm chức năng. Chẳng bao lâu sau, trong bạn bè hễ ai có người nhà bị bệnh mãn tính hay hiểm nghèo thì bảo nhau hỏi chị Bích Hà. Vài năm gần đây, mỗi ngày chị trả lời không dưới 30 người về những tình huống bệnh tật qua Facebook, qua điện thoại hay gặp gỡ trực tiếp. Bộ Y Tế đang dự thảo quy định một bác sỹ không được thăm khám quá 35 bệnh nhân một ngày 1. Còn theo The Washington Post, một nghiên cứu của Viện Hàn lâm Bác sỹ Gia đình Hoa Kỳ (American Academy of Family Physicians) cho thấy một bác sỹ gia đình tại Mỹ thăm khám cho khoảng 19 bệnh nhân mỗi ngày 2. Như vậy tính về số lượng “con bệnh” chị Hà có một nền tảng thực hành không kém các bác sỹ chuyên nghiệp. Bị bắt buộc phải quan tâm và bắt đầu một cách tình cờ, nhưng chăm sóc sức khỏe đã trở thành niềm đam mê, chị Hà say sưa với hàng trăm quyển sách, vô số tài liệu trên mạng về các phương pháp chữa bệnh không dùng thuốc Tây y (còn gọi là y học thay thế). Sau vài năm ròng rã tìm hiểu, một ngày nọ chị Hà lôi về lỉnh kỉnh nhiều chai lọ, dụng cụ đong đếm, biến cả nhà thành phòng thí nghiệm, còn mọi người trong nhà mặc nhiên thành thỏ thí nghiệm. Vốn ghét máy tính, bỗng dưng chị Hà nhờ dựng bảng Excel để theo theo dõi các phương pháp chữa bệnh cũng như tiến trình và kết quả điều trị. Thế là kinh nghiệm được đúc kết một cách có hệ thống và chị bắt đầu tham gia vào các diễn đàn quốc tế về y học thay thế, bàn luận tích cực với những đóng góp bổ ích cho các diễn đàn. Trong khi chưa có những nghiên cứu tổng thể về y học thay thế, chị Hà mày mò kết hợp các nguồn tài liệu khác nhau và tự kiểm chứng và nhiều khi đã tạo nên “trường phái” riêng của mình. Tra Google cụm từ “tẩy sỏi gan CT1” sẽ thấy nhiều kết quả của mọi người truyền nhau về các công thức tẩy sỏi gan do chị Hà giới thiệu. Các công thức đó là kết quả của hai năm tìm hiểu từ các phương pháp thải độc gan khác nhau và thử nghiệm cho chính lá gan của mình trong phòng thí nghiệm tại gia. Hình như các nhà nghiên cứu, từ Marie Curie đều thấy bản thân mình là vật thí nghiệm sẵn sàng và dễ bảo nhất. Nếu không có Facebook, những hiểu biết về y học thay thế và phương pháp chăm sóc sức khỏe của chị Hà có lẽ chỉ dừng lại ở những lời khuyên và giúp đỡ cho người thân, bạn bè. Số lượng đông đảo người theo dõi trang FB (tới giờ đã trên 25 nghìn) là nguồn động viên rất lớn để chị Hà hàng đêm lại “lọ mọ” trả lời cặn kẽ từng câu hỏi. Chị hân hoan mỗi khi có bạn nhờ tẩy sỏi gan mà có thai sau nhiều năm mong mỏi và chữa chạy, cười vui khi có bạn báo “con em đã hết mụn rồi” - những tin mừng này tiếp sức cho chị tiếp tục hì hụi tìm hiểu, thử nghiệm và truyền bá những thông tin và kinh nghiệm có được. Với những ai quan tâm đến điều trị các căn bệnh mãn tính phổ biến cho bản thân hay gia đình bằng phương pháp tự nhiên, thì hơn 200 trang cuốn sánh này là nguồn kiến thức rất bổ ích. Chỉ lật qua mục lục, bạn có thể tìm ngay đến chứng bệnh mình quan tâm với giải thích về các phương pháp chữa trị không dùng Tây y cũng như công dụng của nhiều nhiều loại thực phẩm có tác dụng chữa và phòng bệnh. Có những liệu pháp có thể không dễ thực hiện với nhiều bạn, nhưng khó khăn đó giảm đi rất nhiều khi có thể tin tưởng rằng đã có nhiều người thực hiện thành công, ta không cô độc mà luôn luôn có thể chia sẻ với người cùng cảnh ngộ, và “bà lang Hà” sẵn sàng trả lời, động viên, cùng tìm liệu pháp thích hợp nhất với tình trạng sức khỏe, trạng thái tâm lý lẫn lẫn khả năng tài chính của bạn và gia đình bạn. Nhưng thông điệp quan trọng nhất của cuốn sách này có lẽ không phải là những công thức hay phương pháp cụ thể, bởi mỗi phương pháp có thể có tác dụng tốt với một số người, nhưng chưa chắc đã phù hợp với người khác. Điều thu nhận quý giá từ những trang sách của tác giả là niềm tin vào khả năng của mỗi con người làm chủ sức khỏe của mình. Nếu ta có lòng tin và quyết tâm tìm tòi thì những bệnh mãn tính sẽ được chế ngự ở mức độ này hay mức độ khác. Ưu điểm tuyệt đối của những biện pháp tự nhiên là nếu không lạm dụng thì chúng không gây hại thêm cho cơ thể bạn. Nếu muốn cải thiện tình trạng sức khỏe của mình, bạn hãy lên đường thử nghiệm y học thay thế. Cuốn sách sẽ khơi gợi ý tưởng và tạo động lực, hãy dùng nó như hướng dẫn khởi hành. Nhưng để đến đích hay không hoàn toàn phụ thuộc vào độ kiên trì của ý chí và sức dẻo dai của đôi chân bạn. Và như tôi vẫn thường làm - nếu băn khoăn hay thắc mắc, hãy hỏi tác giả Trần Bích Hà. Nguyễn Hải Chủ tịch Hội đồng Quản trị Công ty Du lịch TransViet</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_be7f689e9ae050e861c014a7fa368413.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_be7f689e9ae050e861c014a7fa368413.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Lời Giới Thiệu",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=1475",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:24:35 Sức Khỏe Trong Tay Bạn",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=4127",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:08:47 Tẩy Sỏi Gan",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=6578",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:49:38 Tẩy Sỏi Gan - Tại Sao Phải Đi Cấp Cứu ?",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=7841",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:10:41 Nhịn Ăn Thải Độc",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=10112",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:48:32 Duy Trì Phương Thức Sống Lành Mạnh",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=12969",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:36:09 Dầu Dừa",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=16779",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:39:39 Tự Chữa Bệnh Có Khó ?",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=18985",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:16:25 Chữa Chứng Mất Ngủ",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=21748",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:02:28 Chữa Ung Thư Bằng Các Phương Pháp Không Độc Hại",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=24433",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:47:13 Các Phương Pháp Chữa Ung Thư Không Độc Hại",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Lời Giới Thiệu",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=1475",
    "title" : "00:24:35 Sức Khỏe Trong Tay Bạn",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=4127",
    "title" : "01:08:47 Tẩy Sỏi Gan",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=6578",
    "title" : "01:49:38 Tẩy Sỏi Gan - Tại Sao Phải Đi Cấp Cứu ?",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=7841",
    "title" : "02:10:41 Nhịn Ăn Thải Độc",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=10112",
    "title" : "02:48:32 Duy Trì Phương Thức Sống Lành Mạnh",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=12969",
    "title" : "03:36:09 Dầu Dừa",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=16779",
    "title" : "04:39:39 Tự Chữa Bệnh Có Khó ?",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=18985",
    "title" : "05:16:25 Chữa Chứng Mất Ngủ",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=21748",
    "title" : "06:02:28 Chữa Ung Thư Bằng Các Phương Pháp Không Độc Hại",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/502-suc-khoe-trong-tay-ban-thuviensach.vn.mp3?t=24433",
    "title" : "06:47:13 Các Phương Pháp Chữa Ung Thư Không Độc Hại",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}