{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nha-toi-14144.html",
    "title" : "NHÀ TÔI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Duyên Anh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Nhà mình.. Nửa đêm… Phượng yêu dấu, Đêm nay, anh cố ý thức thật khuya để khỏi viết cuốn thứ ba trong bộ truyện dài sáu cuốn của anh. Đời anh sẽ chỉ loay hoay ở bộ truyện này. Bởi vì, bộ truyện này anh viết tặng con chúng ta. Bởi vì, khi anh viết bộ truyện này tâm hồn anh không phải là tâm hồn của anh hiện tại, thứ tâm hồn què quặt, xảo trá, thủ đoạn của người sớm bước xuống cuộc đời, sớm biết cuộc đời để sớm ghê tởm cuộc đời. Tâm hồn anh, khi viết truyện tặng con chúng ta là tâm hồn của ngày xưa còn bé. Tâm hồn ấy đã ngập ứ kỷ niệm hoa bướm, trong suốt pha lê. Cho nên, hễ anh viết, ý tưởng từ óc chảy xuống tim chảy ra năm đầu ngón tay anh. Và anh viết rất nắn nót. Viết cả đêm chỉ được ba trang giấy. Như lần khởi sự viết cuốn thứ nhất. Phượng ạ, anh đốt hết nửa gói thuốc lá, uống cạn một chai nước lọc mà vẫn chưa “đẻ” được dòng nào. Thế mới biết thực hiện đúng ý muốn của mình bao giờ cũng khó. Anh ngó em… Qua tấm màn lan tiêu, em đang thiêm thiếp ngủ. Dạo này em ngủ ngon giấc, ngủ không cần thuốc an thần của anh Đức cho. Em ngủ được nhờ anh. Em nói thế. Nhờ anh đã thật tình với em. Không nói dối em. Không bắt tội em băn khoăn, sầu khổ. Chợt anh nhớ tới một truyện ngắn trong tập truyện “Cái bong bóng lợn” của ông Phan văn Tạo. Truyện ngắn đó là một bức thư của một người chồng viết cho vợ và dán tem đem bỏ vào thùng thư. Anh luôn luôn xúc động sau mỗi lần đọc những truyện viết về gia đình. Đọc truyện ngắn “Hai chị em” của bà Nguyễn thị Vinh anh rơm rớm nước mắt. Nhưng đọc những tiểu thuyết tình ái dang dở, lâm ly, anh không mảy may xúc động. Bởi vậy anh chưa hề viết nổi một cuốn tiểu thuyết ái tình lâm ly nước mắt. Mà chỉ viết chuyện gia đình, truyện con nít tầm thường. Lại viết giản dị, hiền lành và… bình dân! Đến nỗi các nhà phê bình văn học ở đây coi anh như kẻ đi về đường xưa lối cũ để lượm nhặt những cái mảnh sành, mảnh kính chìm lấp dưới lớp cát dầy. Tiểu thuyết của anh không biết mổ xẻ thân phận làm người. Nghĩa là không bầy chân dung của Jean-Paul Sartre, Albert Camus, Nathalie Sarraute, Simone de Beauvoir, André Malraux.. Điều ấy dễ hiểu. Vì anh không đủ chữ Pháp để đọc và thấu hiểu những Sartre, những Camus. Vì anh không thích đọc để chẳng hiểu gì mà cứ toan làm dáng sự hiểu biết của mình. Và, có thể, vì anh kiêu hãnh. Anh không muốn giống những người khác, không muốn làm con trâu nhai lại. Anh rất mừng là, tuy những gì anh đã viết chẳng hay hớm, cao siêu nhưng chúng thuộc của riêng anh, chỉ anh mới có. Anh ví anh như cây dại giữa đồng không mông quạnh. Cây dại ấy chịu đựng nắng cháy mưa tầm mà lớn dần để nở hoa. Hoa không hương sắc. Vẫn là hoa. Cuộc đời anh khởi tự dưới lớp đất khô cằn cỗi hay ủng mục. Không một bóng mát của đại thụ che chở. Bóng mát duy nhất của đời anh là em. Anh giống thứ trái cây chín hoang. Anh hãnh diện ngoảnh mặt nói “Tôi làm lấy đời tôi, chưa là mầm non do ai đào tạo, tôi không thích làm vệ tinh của người nào”. Cuộc chiến đấu vươn mình thoát khỏi túng quẫn và lãng quên của anh rất âm thầm, vất vả. Em chấp nhận hạnh phúc thật giản dị. Em muốn anh sống đời sống tầm thường miễn là vợ chồng con cái sum họp hạnh phúc. Anh thương em, tội nghiệp em và muốn em có một người chồng không tầm thường. Anh lăn xả vào nghề làm báo để gây chút tiếng tăm. Tiếng tăm trở thành tai tiếng. Anh đã làm khổ em. Do đó mà, mỗi lần đọc những tiểu thuyết viết về hạnh phúc hay tình thương gia đình, anh đã xúc động. Anh muốn bắt chước ông Phan văn Tạo, viết cho em một bức thư nhờ bưu điện chuyển tận tay em. Anh dẹp bàn, viết đây, viết thư cho Trần thị Phượng, người vợ đau khổ tám năm ròng rã của anh.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_76f7f1ae606a2a855e1fc7643f498218.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_76f7f1ae606a2a855e1fc7643f498218.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14144-nha-toi-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Nhà Tôi - Tập 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14144-nha-toi-thuviensach.vn.mp3?t=1250",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:20:50 Nhà Tôi - Tập 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14144-nha-toi-thuviensach.vn.mp3?t=2860",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:47:40 Nhà Tôi - Tập 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14144-nha-toi-thuviensach.vn.mp3?t=4565",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:16:05 Nhà Tôi - Tập 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14144-nha-toi-thuviensach.vn.mp3?t=6215",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:43:35 Nhà Tôi - Tập 5",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14144-nha-toi-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Nhà Tôi - Tập 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14144-nha-toi-thuviensach.vn.mp3?t=1250",
    "title" : "00:20:50 Nhà Tôi - Tập 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14144-nha-toi-thuviensach.vn.mp3?t=2860",
    "title" : "00:47:40 Nhà Tôi - Tập 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14144-nha-toi-thuviensach.vn.mp3?t=4565",
    "title" : "01:16:05 Nhà Tôi - Tập 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14144-nha-toi-thuviensach.vn.mp3?t=6215",
    "title" : "01:43:35 Nhà Tôi - Tập 5",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}