{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tam-ly-dan-toc-an-nam-1116.html",
    "title" : "TÂM LÝ DÂN TỘC AN NAM",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Paul Giran",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Công trình nghiên cứu \"Tâm lý dân tộc An Nam\" (Psychologie du Peuple annamite) được Paul Giran - một quan chức cai trị thuộc địa Pháp, xuất bản vào năm 1904 sau hơn ba năm thu thập và tích lũy quan sát ở Đông Dương, để phục vụ công cuộc thực dân của nước Pháp trên đất An Nam. Tác phẩm ra mắt người đọc Pháp quốc năm 1904, vào thời điểm những cuộc chinh phục bằng sức mạnh quân sự của người Pháp trên Vương quốc An Nam và bán đảo Đông Dương đã bước vào hồi kết, và công cuộc thuộc địa hóa xứ sở này dần chuyển sang một giai đoạn mới. Những kinh nghiệm ở Bắc Phi (Algérie, Tunisie, Maroc…) cho người Pháp hiểu rằng để duy trì sự hiện diện của họ ở An Nam nói riêng và xứ Đông Dương nói chung, họ cần đến một quá trình lâu dài. Đó là phải tìm cách làm sao cho sự phân ly mẫu quốc-thuộc địa không trở thành một sự đứt gãy thảm khốc về nhiều mặt. Và để tìm ra con đường, trước hết những người Pháp cần phải hiểu về tâm lý dân tộc An Nam, mà công trình nghiên cứu này của Paul Giran chính là một trong những tài liệu tham khảo cho các chính khách ở mẫu quốc lúc bấy giờ. Trong công trình của mình, Paul Giran đề xuất một nghiên cứu về dân tộc An Nam; “để khám phá những sức mạnh sâu kín của đời sống cộng đồng hoặc riêng tư; rút ra các nguyên tắc tối thượng chi phối việc thành lập các thiết chế xã hội hoặc chính trị; phân tích mọi ảnh hưởng mạnh mẽ đã định hình nên lịch sử và sự tiến hóa của nó.” Hai nguyên nhân chính, theo Paul Giran, đã góp phần vào sự hình thành bản sắc dân tộc An Nam: chủng tộc và môi trường, đó cũng là đối tượng mà công trình này tập trung khảo sát. Để hiểu thấu đáo “tâm hồn và thần minh” của người An Nam, Paul Giran, cũng như nhiều đồng nghiệp của ông, đã thâm nhập và sinh sống để học ngôn ngữ và hiểu người bản xứ. Qua đó, khắc họa nên đặc điểm quốc gia, sự tiến hóa lịch sử, trí thông minh, xã hội và chính trị An Nam; tất cả nhằm phục vụ cho công cuộc thực dân của nước Pháp. Như vậy, 115 năm (1904-2019) đã qua đi kể từ thời điểm tác phẩm được xuất bản. Một thế kỷ, với rất nhiều sự kiện, trở thành một quãng độ thích hợp cho sự nhìn nhận của người Việt Nam hiện đại về quá khứ của chính dân tộc mình, để cố gắng hiểu hơn về ông cha mình và những gì đã xảy ra trong quá khứ. Sự thấu hiểu có được không chỉ thông qua tài liệu của người Việt mà còn qua “lăng kính” nhìn nhận của người Pháp đương thời, mà dù muốn hay không, đã gắn kết, trên một số phương diện, vào số phận Việt Nam thế kỷ XX. Giới thiệu \"Tâm lý dân tộc An Nam\" trong “Tủ sách Pháp ngữ - Góc nhìn sử Việt”, chúng tôi mong muốn gửi đến độc giả một tài liệu tham khảo khả tín, góp thêm một tài liệu có ích để tìm hiểu về \"Tâm lý dân tộc An Nam: đặc điểm quốc gia; sự tiến hóa lịch sử, trí tuệ, xã hội và chính trị\", hòng truy nguyên căn tính của một số hiện tượng tâm lý xã hội có thể còn gây nhức nhối cho chúng ta ngày hôm nay.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_3751616e557d2643d80d19f601c74d7f.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_3751616e557d2643d80d19f601c74d7f.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1116-tam-ly-dan-toc-an-nam-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1116-tam-ly-dan-toc-an-nam-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}