{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tu-duy-nhanh-va-cham-537.html",
    "title" : "TƯ DUY NHANH VÀ CHẬM",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Daniel Kahneman",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Những lời tán dương cuốn sách “Với những ai quan tâm đến đầu tư hoặc hành vi con người, cuốn sách của Kahneman là một cuốn đáng đọc. Trong cuốn sách này, ông chỉ ra rằng trong khi chúng ta luôn cho rằng những quyết định mà mình đưa ra là hợp lý, sự thực thì chúng ta lại mắc phải những thành kiến. Ít nhất cuốn sách cũng đem đến cho người đọc cơ hội tốt hơn để tránh những sai lầm hay giảm thiểu chúng.” _ Larry Swedroe, CBS News. “Daniel Kahneman đã thể hiện một cách mạnh mẽ trong cuốn sách mới của mình về việc làm thế nào để con người dễ dàng tách khỏi sự hợp lý.” _ Christopher Shea, The Washington Post. “Lỗi lạc … Từ này không thể nói hết được tầm quan trọng của những đóng góp của Daniel Kahnememan trong việc hiểu cách thức chúng ta tư duy và lựa chọn. Ông đứng giữa những người khổng lồ, một tay thợ dệt với những sợi chỉ của Charles Darwin, Adam Smith và Sigmund Freud. Giống như các nhà tâm lý học quan trọng bậc nhất trong lịch sử nhân loại, Kahneman đã định hình lại tâm lý học nhận thức, phân tích tính hợp lý và lý trí, hiểu biết về nguy cơ, nghiên cứu về hạnh phúc và an sinh... Một tác phẩm kiệt xuất, gây ấn tượng mạnh mẽ trong chính tham vọng của nó, truyền tải rất nhiều kiến thức, sự khôn ngoan với tâm thái hết sức khiêm tốn và nhân văn sâu sắc. Nếu trong năm nay bạn chỉ được đọc một cuốn sách, tôi khuyên bạn nên chọn cuốn này.” _ Janice Gross Stein, The Globe and Mail. “Một câu chuyện hết sức sâu sắc và hấp dẫn, là sự hòa quyện giữa những nghiên cứu của mình và của các nhà tâm lý học, kinh tế và chuyên gia trong nhiều lĩnh vực khác... Kahneman đã mất hàng thập kỷ để nghiên cứu và chắt lọc những giá trị đó để đem lại biết bao điều thú vị, hấp dẫn cho độc giả. Đây thực sự là một cuốn sách rất đáng đọc. Bởi lẽ nó không phải là một cuốn sách khoa học bình thường, chỉ có một vài chương đầu tiên hữu ích, thú vị, còn các chương sau lại rất tẻ nhạt. Cuốn sách này là một trường hợp ngoại lệ hiếm hoi. Toàn bộ cuốn sách là sự hấp dẫn khó tả và chúng ta hoàn toàn có thể áp dụng những điều đó vào cuộc sống hàng ngày. Tất cả mọi người đều nên đọc nó.” _ Jesse Signal, Boston Globe. “Quả thực, chúng tả cần phải biết ơn sâu sắc tác giả Kahneman vì đã đem đến cho chúng ta một cuốn sách hết sức thú vị. Nó giúp ta hiểu được các khía cạnh thực tế trong tính cách, bản chất của chính mình.” _ Freeman Dyson, The New York Review of Books. “Có nhiều cuốn sách hay về nhận thức lý tính và cảm tính của con người, nhưng chỉ có một kiệt tác. Kiệt tác đó chính là cuốn sách “Tư duy nhanh và chậm” của Daniel Kahneman. Đây là một trong những công trình nghiên cứu đồ sộ nhất, hấp dẫn về nhận thức của con người mà tôi từng đọc”. _ William Easterly, Financial Times. Tôi có một ấn tượng đặc biệt với Tư duy Do Thái. Ai cũng cho rằng người Do Thái thông minh đặc biệt. Những năm tôi học tập tại trường đại học và làm nghiên cứu sinh, sinh viên Do Thái dường như lúc nào cũng là những người đứng đầu lớp. Cách tư duy của người Do Thái luôn khiến chúng ta bất ngờ và luôn tự hỏi về đằng sau hệ thống tư duy đó là gì? Chúng tôi có may mắn được làm việc với nhiều người Do Thái lỗi lạc. Khi được hỏi, tại sao người Do Thái lại thông minh như vậy. Tôi nhận được trả lời rằng đó chính là do nền văn hóa và cách giáo dục đã đem lại hệ thống tư duy tốt chứ không phải gen di truyền. Thật vậy, nếu bạn đến đất nước Israel, bạn sẽ thấy người Do Thái cũng có đủ màu da, chủng tộc khác nhau. Chính các yếu tố hệ thống trong tư duy được truyền lại qua văn hóa và giáo dục đã khiến cho những người Do Thái trở nên khác biệt. Daniel Kahneman, một người Do Thái điển hình và là nhà tâm lý học xuất chúng đã từng được trao giải Nobel kinh tế học năm 2002. Qua tác phẩm này, Daniel Kahneman dẫn dắt chúng ta về với quá trình khám phá, nghiên cứu hơn 30 năm của ông và đồng nghiệp, với rất nhiều thí nghiệm được thiết kế thông minh và chính xác. Thành quả của những năm tháng lao động miệt mài đó chính lời giải về cách thức chúng ta cảm nhận thế giới và tương tác với chúng như thế nào. Đó là cách thức mà não chúng ta vận hành, với 2 hệ thống mà Daniel Kahneman gọi là Hệ thống 1 và Hệ Thống 2. Nếu như Hệ thống 1 với cơ chế nghĩ nhanh, tự động, cảm tính, rập khuôn và tiềm thức thì Hệ thống 2 lại có cơ chế nghĩ chậm, đòi hỏi nỗ lực, dùng logic, có tính toán và ý thức. Hệ thống 2 chính là cách mà cá nhân chúng ta nghĩ về cái tôi, bản ngã. Và cơ chế 1 được não vận hành thường xuyên, trong khi đó cơ chế 2 lại ít khi được sử dụng đến. Cơ chế hoạt động của 2 hệ thống trong 1 con người, khi được nhìn nhận trên quy mô lớn hơn, có ý nghĩa rất lớn đối với hoạt động kinh tế xã hội. Hai hệ thống này chính là con người Kinh tế hư cấu sống trên mảnh đất lý thuyết và con người Hành động trong thế giới thực tại. Các tổ chức, bằng cách nào đó cũng đang áp dụng các hình thức tương tự như các hệ thống này ở cấp độ cá nhân. Họ tránh đưa ra các quyết định sai lầm bằng các quy trình đã được khoa học hóa & hệ thống hóa, đồng thời cho phép phản biện mang tính xây dựng. Tôi tin rằng cuốn sách này sẽ đem lại nhiều kiến thức bổ ích giúp chúng ta hiểu được năng lực tư duy của chính mình và phát huy nó. Chủ tịch Tập đoàn FPT Trương Gia Bình</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_1b9836c1f9bfde18cd8acda0de8cf80b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_1b9836c1f9bfde18cd8acda0de8cf80b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/537-tu-duy-nhanh-va-cham-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/537-tu-duy-nhanh-va-cham-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}