{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/co-the-ta-da-hai-trieu-nam-giai-ma-cac-can-benh-thoi-hien-dai-1155.html",
    "title" : "CƠ THỂ TA ĐÃ HAI TRIỆU NĂM - GIẢI MÃ CÁC CĂN BỆNH THỜI HIỆN ĐẠI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Phạm Hồng Nhung",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Những người nguyên thủy vốn cầm dao và cung đi săn bắn. Để tăng hiệu quả săn bắn, huyết áp của họ tăng lên như một cách thích nghi sinh tồn. Thế nhưng, người hiện đại hầu như không phải chạy nhiều, họ không có lý do gì cần phải tăng huyết áp cả. Vậy tại sao huyết áp vẫn cứ tăng cao? Việc tăng huyết áp có phù hợp với sự sinh tồn của người hiện đại không? Hay chúng ta bị tăng huyết áp lên chẳng để làm gì cả? Hiện nay, hầu hết chúng ta ăn đủ ba bữa một ngày, sống trong phòng kín, di chuyển bằng xe, mặc quần áo ấm. Thế nhưng, cơ thể chúng ta vẫn sử dụng những gien tương thích với lối sinh hoạt của con người từ thời nguyên thủy. Điều nay gây ra nhiều vấn đề lớn nhỏ. Qua cuốn sách “Cơ thể ta đã hai triệu năm - Giải mã các căn bệnh thời hiện đại”, chúng ta sẽ cùng nhau tìm hiểu và nhận biết những cơ chế thích nghi nguyên thủy của con người. Từ đó đưa ra những thay đổi trong chế độ ăn, thói quen sinh hoạt để điều chỉnh những cơ chế này cho phù hợp với đời sống hiện đại cũng như đem lại lợi ích sức khỏe tối đa. Nhìn vào thực tế, chúng ta không thể chăm sóc sức khỏe đúng cách không phải vì thiếu thông tin, ngược lại, có nhiều trường hợp do có quá nhiều thông tin mà gây hại cho sức khỏe. Chúng ta bị loạn trước vô vàn kiến thức về sức khỏe trên các phương tiện truyền thông. Ví dụ: bên cạnh thông tin cho rằng vitamin C liều cao có công dụng ngăn ngừa ung thư và cảm cúm, thì cũng có thông tin cho rằng bổ sung quá nhiều vitamin C có thể gây hại cho cơ thể. Nhiều nghiên cứu về sức khỏe hiện vẫn đang mâu thuẫn với nhau. Tuy nhiên cũng thật khó để nhanh chóng đưa ra một góc nhìn khác với những kết quả nghiên cứu trong suốt nhiều năm của các chuyên gia. Vậy rốt cuộc, chúng ta nên nghe theo ai đây? Có nhiều cách để quan sát cơ thể con người. Bất kể là quan sát theo Đông y, Tây y, Đông Tây y kết hợp hay dựa vào những phân tích khoa học chi tiết thì cũng đều mang đến nhiều góc nhìn khác nhau. Thực tế, việc rút ra những kết quả nghiên cứu đa dạng về sức khỏe với nhiều góc nhìn khác nhau như vậy là cần thiết. Trong cuốn sách “Cơ thể ta đã hai triệu năm - Giải mã các căn bệnh thời hiện đại”, ngoài việc đưa ra nhiều góc nhìn về sức khỏe, tác giả còn xem xét vấn đề sức khỏe từ quan điểm rằng con người thay đổi, thích nghi, sống sót như thế nào là tùy theo hoàn cảnh. Với lập trường như vậy chúng ta sẽ vượt qua được cái nhìn phiến diện và có cái nhìn thực chất hơn về sức khỏe. Quan điểm này là đúng hay sai, quan điểm kia là đúng hay sai? Chúng ta sẽ không nói như vậy nữa. Thay vào đó là góc nhìn rộng mở về sức khỏe của nhiều người. Hơn nữa, qua góc nhìn như vậy, chắc chắn bạn có thể tự mình phán đoán được những thông tin đúng đắn về sức khỏe, trang bị cho bản thân khả năng tự quyết định.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_f32b340edfea04091cfe6e881c01dda4.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_f32b340edfea04091cfe6e881c01dda4.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1155-co-the-ta-da-hai-trieu-nam-giai-ma-cac-can-benh-thoi-hien-dai-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1155-co-the-ta-da-hai-trieu-nam-giai-ma-cac-can-benh-thoi-hien-dai-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}