{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/lam-di-7818.html",
    "title" : "LÀM ĐĨ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Vũ Trọng Phụng",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Vũ Trong Phụng viết Làm đĩ vào năm 1936, một thời đại thực sự hỗn loạn như đã hiện lên qua nhiều trang viết của ông và các nhà văn cùng thời. Xã hội thành thị Việt Nam thời ấy đang \"Âu hóa\" một cách nửa mùa - cái cũ chưa qua, cái mới chưa tới, đầy rẫy sự nhốn nháo, lừa lọc, sa đọa và đau khổ. Làm đĩ được viết dưới dạng tự truyện của nhân vật chính tên Huyền. Sinh ra trong một gia đình có cha làm việc cho Tây nhưng lại cực kỳ hủ bại, từ nhỏ Huyền đã luôn bị người lớn lảng tránh và nạt nộ khi cô bé thắc mắc về những vấn đề giới tính. Thứ cô tiếp thu được chỉ là lời nói bậy bạ, thô tục của kẻ ăn người ở trong nhà và những bài \"tự học\" của đám trẻ thơ. Sự tò mò ấy làm bùng lên nỗi khát khao ở người thiếu nữ bước vào tuổi dậy thì, để rồi một ngày cô ngã vào vòng tay Lưu - một người anh họ xa đang trọ học tại nhà - trong cái đêm mất ngủ vì âm thanh \"sự thị uy của ái tình\" giữa cha và vợ bé chỉ cách giường cô một bức vách. Mối tình vụng dại kết thúc bi thảm hệt như những bộ phim lãng mạn thời bấy giờ. Lưu tự tử chết, Huyền bị ép gả cho Kim. Kim mắc bệnh giang mai do thói ăn chơi bừa bãi của giới thượng lưu nên chỉ có thể quấy rấy vợ bằng \"cách nửa đời nửa đoạn.\" Vì tiền, Kim đem vợ ra làm mồi nhử Tân, một \"đại gia\" đào hoa, giàu có. Từ chỗ e ngại, Huyền và Tân đã trở thành đôi \"gian phu dâm phụ\" lúc nào không hay. Kim lật lọng, bắt Huyền thú tội và từ đó \"giáng\" cô xuống thân phận tôi đòi. Huyền tìm đến Tân nhưng chỉ nhận được lời giả dối của kẻ \"cho mục đích của ái tình không phải là hôn sự\". Tân phũ phàng từ chối Huyền và trơ tráo thừa nhận \"lúc nào anh cũng có dăm bảy cô nhân tình.\" Tân tháo chiếc vàng đưa cho Huyền để trả công. Huyền ném chiếc nhẫn vào mặt kẻ bội bạc rồi bỏ chạy. Ít lâu sau, biết Tân - kẻ đạo đức giả đang được cả xã hội tung hô - đang chấm thi hoa hậu ở Sài Gòn, Huyền bỏ nhà vào tìm Tân để quyết giết chết kẻ phụ tình. Không tìm được Tân, tiền cạn, bước đường cùng khiến Huyền bắt đầu cuộc đời trụy lạc. Vũ Trọng Phụng tả con đường \"làm đĩ\" của Huyền và đã khẳng định rằng đẩy Huyền vào con đường ấy là hai kẻ đàn ông: anh chồng và thằng cha nhân tình. Cả hai đều bỉ ổi, khốn nạn và ích kỉ đến cùng cực. Hai con người đốn mạt ấy đều là nhân vật tiêu biểu của cái thời mà Vũ Trọng Phụng gọi là: \"thế kỷ đắc thắng cho chủ nghĩa cá nhân\". Hãy đọc, cảm thông cho tác giả và nhân vật Huyền đã sống và phải sống trong thời đại hỗn loạn đó.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_bfc43ed777158766f5c447c73881d1d5.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_bfc43ed777158766f5c447c73881d1d5.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7818-lam-di-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7818-lam-di-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}