{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/luan-ve-lua-can-khon-tap-1-276.html",
    "title" : "LUẬN VỀ LỬA CÀN KHÔN - TẬP 1",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Alice Bailey",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI GIỚI THIỆU [vi] Câu chuyện trong nhiều năm về công tác viễn cảm của Chân Sư Tây Tạng với bà Alice A.Bailey được tiết lộ trong tập sách Tự Truyện Chưa Hoàn Tất của bà được xuất bản năm 1951. Sách này nêu ra các trường hợp về lần tiếp xúc đầu tiên của bà với Chân Sư trên cõi trần, xảy ra ở California vào tháng 11 năm 1919. Công việc của ba mươi năm đã được hoạch định. Khi công việc này đã được hoàn tất, trong vòng ba mươi ngày sau giai đoạn đó, bà Bailey được giải thoát khỏi các hạn chế của thể xác. Quyển Tự Truyện cũng chứa đựng một số phát biểu của Chân Sư Tây Tạng về công việc của Ngài, và một số thông tin về các lý do tại sao công việc đó được tiến hành. Vào các giai đoạn ban đầu, công việc bao hàm sự quan tâm cẩn thận vào các điều kiện của cõi trần vốn có thể trợ giúp tốt nhất cho tiến trình viễn cảm (thần giao cách cảm) thành công hơn. Nhưng trong các năm sau, kỹ thuật được hoàn thiện và cơ cấu dĩ thái của bà A. A. B. được điều hợp và hiệu chỉnh một cách khéo léo đến nỗi toàn bộ tiến trình thực tế không cần một chút nỗ lực nào, còn thực tại và sự hữu ích thực tiễn của sự tương tác viễn cảm đã được chứng tỏ là đạt đến một trình độ độc nhất vô nhị. Các chân lý thiêng liêng được bàn đến bao hàm nhiều trường hợp mà cách diễn tả bằng hạ trí cụ thể (thường là với các hạn chế không thể vượt qua của Anh ngữ) đối với các ý tưởng trừu tượng và cho đến bây giờ là các khái niệm hoàn toàn không được biết về các thực tại thiêng liêng. Giới hạn không thể vượt qua này của chân lý đã thường được kêu gọi sự chú ý của các độc giả của các quyển sách được tạo ra như thế, nhưng tất cả rất thường bị quên đi. Việc luôn luôn nhớ lại điều đó sẽ tạo ra trong các năm sắp đến một trong các yếu tố chính trong việc ngăn chận sự kết tinh của giáo lý khỏi việc tạo ra một sự sùng bái có tính giáo điều và bè phái hơn. Quyển sách này, bộ Luận Về Lửa Càn Khôn, được xuất bản lần đầu năm 1925, là quyển thứ ba được ra đời bằng cách kết hợp, và đưa ra bằng chứng cố hữu rằng nó sẽ đóng vai trò là phần chủ yếu, và có ảnh hưởng sâu rộng nhất của các giáo lý trong ba mươi năm qua, bất kể sự sâu sắc và sự hữu ích của các quyển sách được xuất bản trong loạt sách [vii] có tựa đề Luận về Bảy Cung hay của bất cứ sách nào khác. Trong quá trình lâu dài của công tác, thể trí của Chân Sư Tây Tạng và A.A.B. đã trở nên được điều hợp rất mật thiết đến nỗi chúng đã là − trong phạm vi liên quan đến việc sản xuất giáo lý − một cơ cấu hợp tác đơn thuần được dự trù có hiệu quả. Ngay cả đến lúc cuối, A.A.B. thường nói đến sự ngạc nhiên của bà ở những cái nhìn thoáng qua mà bà đã có qua sự tiếp xúc với thể trí của Chân Sư Tây Tạng, về các viễn cảnh vô giới hạn của các chân lý thiêng liêng mà bà không thể tiếp xúc cách nào khác, và thường có một tính chất mà bà không thể diễn đạt. Kinh nghiệm này đã là căn bản của sự xác quyết thường được bà công bố nhưng thường thường ít được hiểu biết, rằng mọi giáo lý mà bà đang giúp để tạo ra, thực ra chỉ là A B C của kiến thức huyền bí, và rằng trong tương lai, bà rất sẵn lòng từ bỏ bất luận tuyên bố nào trong giáo lý hiện hữu, khi bà tìm thấy có giáo lý huyền bí nào tốt đẹp hơn và thâm sâu hơn. Dù trong sáng và sâu sắc như là giáo huấn hiện tại trong các sách được xuất bản dưới tên của bà, các chân lý được truyền đạt chỉ là một phần và phụ thuộc vào sự mặc khải và mở rộng sau này, đến nỗi, nếu được ghi nhớ thường xuyên, sẽ cho chúng ta một sự bảo vệ thứ hai rất cần thiết để chống lại tính chất của thể trí cụ thể vốn thường có khuynh hướng tạo ra tinh thần bè phái. Vào ngay lúc bắt đầu của nỗ lực hợp tác, và sau khi xem xét cẩn thận, một quyết định giữa Chân Sư Tây Tạng (D.K.) và A.A.B. rằng bà với tư cách là một đệ tử hoạt động ở ngoại cảnh giới, sẽ gánh vác càng nhiều càng tốt trách nhiệm về nghiệp quả trên cõi đó, và rằng giáo lý sẽ đến với quần chúng với chữ ký của bà. Điều này bao hàm cái gánh nặng ở vị thế lãnh đạo trong lãnh vực huyền bí, và sự tấn công và lên án được kết tụ từ những người và các tổ chức mà các vị thế và các hoạt động của họ có tính cách Song Ngư hơn và độc đoán. Toàn bộ nền tảng mà giáo lý huyền môn dựa vào trước quần chúng ngày nay đã được giải thoát khỏi các giới hạn và các dại dột của sự bí mật, sự mê hoặc, sự yêu sách và tính không thực tế, bởi địa vị mà Chân Sư Tây Tạng và A.A.B đã có được. Lập trường đã có được chống lại sự khẳng định có tính cách giáo điều đã giúp thiết lập một kỷ nguyên mới của sự tự do về trí tuệ cho các môn sinh về sự mặc khải đang khai mở dần dần Minh Triết Ngàn Đời. [viii] Phương pháp xưa cũ để đạt đến chân lý bằng tiến trình chấp nhận các thẩm quyền mới và so sánh chúng với các giáo lý đã được lập ra trước đây, trong khi giáo lý có giá trị chắc chắn trong việc luyện trí đang dần bị qua mặt. Trong cả hai thế giới tôn giáo và triết lý, đang xuất hiện một năng lực mới để chiếm giữ một vị thế khoa học hơn. Giáo lý thiêng liêng sẽ ngày càng được chấp nhận như là một giả thuyết phải được chứng thực ít hơn bởi triết học kinh viện, nền tảng và thẩm quyền của lịch sử, và nhiều hơn bởi các kết quả của hiệu quả của nó trên sự sống đã trải qua và sự hữu ích thực tiễn của nó trong việc giải quyết các vấn đề của nhân loại. Trước đây, giáo lý huyền môn tiên tiến hầu như luôn luôn có thể có được chỉ bởi sự chấp nhận của môn sinh về thẩm quyền vị huấn sư, các mức độ khác nhau về sự phục tùng cá nhân đối với vị huấn sư đó, và các lời thề giữ bí mật. Khi thời hưng thịnh của kỷ nguyên mới Bảo Bình phát triển, thì các giới hạn này sẽ biến mất. Mối quan hệ cá nhân của đệ tử với Chân Sư vẫn tồn tại, nhưng việc dạy dỗ đệ tử đã được cố gắng trong sự hình thành Nhóm. Việc ghi nhận một thử nghiệm như thế và nỗ lực sử dụng phương pháp của kỷ nguyên mới này đã được đưa ra cho công chúng trong quyển sách có tựa Đường Đạo Trong Kỷ Nguyên Mới, sách này đưa ra các giáo huấn cá nhân trực tiếp của Chân Sư Tây Tạng cho một nhóm đệ tử được chọn. Trong bộ Luận Về Lửa Càn Khôn, Chân Sư Tây Tạng đã đưa ra cho chúng ta những gì mà bà H.P. Blavatsky đã tiên đoán là Ngài sẽ đưa ra, cụ thể là chìa khoá tâm lý học cho Sự Sáng Tạo Vũ Trụ. H.P.B. đã phát biểu rằng trong thế kỷ 20, một đệ tử sẽ xuất hiện, người đó sẽ đưa ra chìa khoá tâm lý học cho tác phẩm vĩ đại của chính bà, bộ luận mà Chân Sư Tây Tạng đã cộng tác với bà (bộ Giáo Lý Bí Nhiệm - ND); và Alice A. Bailey đã làm việc trong sự nhận thức hoàn toàn về nhiệm vụ của chính bà theo trình tự này. Foster Bailey Tunbridge Wells Tháng 12 - 1950</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_7ae8cf28cd30866956d138b30478ea9a.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_7ae8cf28cd30866956d138b30478ea9a.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/276-luan-ve-lua-can-khon-tap-1-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/276-luan-ve-lua-can-khon-tap-1-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}