{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/song-that-bao-nhieu-hanh-phuc-bay-nhieu-7901.html",
    "title" : "SỐNG THẬT BAO NHIÊU, HẠNH PHÚC BẤY NHIÊU",
    "subtitle" : "N/A",
    "author" : {
      "name" : "David R. Hamilton",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Hạnh phúc là một hành trình chứ không phải là một điểm đến Ai cũng khao khát một cuộc sống hạnh phúc. Có người chọn cho mình cách vui vẻ đứng ngoài mọi chuyện, có người lựa cho mình cách dấn thân, còn có cả người sẵn sàng vì đam mê mà sẵn sàng chịu mạo hiểm… Mỗi người có một cuộc đời là của riêng mình, trong cuộc đời đó lại có vô vàn cách sống. Nhưng cuối cùng kết quả vẫn chỉ có một, sống cho bản thân mình mới là cách sống tốt nhất. Con người vốn dĩ chỉ sống một lần trên đời, bạn còn đợi đến bao giờ mới sẵn sàng làm những điều mình thích, sống vì mình chứ không phải vì người khác: Sống thật bao nhiêu hạnh phúc bấy nhiêu! Người sống tốt cuộc sống của mình là người biết cách hưởng thụ cuộc sống. Người không ngần ngại tìm kiếm những điều khiến bản thân thoải mái, càng không vì tiết kiệm mà đắn đo khi quyết định mua một món đồ mang lại niềm vui cho mình. Đấy mới là cuộc sống có thể khiến bạn vui vẻ, hạnh phúc để sau này bạn có thể mỉm cười nhớ về nó khi xế chiều. Và đi tìm hạnh phúc là một quá trình, là sự nỗ lực tìm kiếm, vun đắp lâu dài mà không phải ngày một ngày hai. Khi tin tưởng chính mình, bạn sẽ tìm thấy con đường hạnh phúc Thế giới này chỉ cần bạn bước ra khỏi nhà mọi thứ đã không còn dễ dàng nữa. Mỗi bước đi đều khiến chúng ta phải đắn đo vì không biết làm sao cho đúng, cho không lầm đường. Nhưng chỉ cần bạn tin tưởng, nhắm mắt lại tĩnh lặng một chút, suy nghĩ cẩn trọng bạn sẽ tìm được mục tiêu khiến mình muốn kiên định mà tiến lên. Đến khi ấy, thế giới sẽ nhường cho bạn một con đường, còn bạn sẽ tìm được con đường đúng đắn cho bản thân. Tất nhiên, không phải lúc nào tiến lên cũng có được kết quả tốt, không ai dám chắc rằng con đường phía trước bạn là con đường thẳng tắp không nhấp nhô, uốn lượn… chỉ cần bạn tin tưởng tất cả những khó khăn đó chỉ là để bạn rèn luyện bản lĩnh trước khi tìm được đúng đường. Bởi lẽ, có một số việc không nhất định phải nói cho người khác nghe. Có đau đớn nhưng đừng quá hy vọng người khác hiểu. Có nhiều chuyện theo thời gian rồi sẽ lãng quên. Những nỗi đau, vất vả bạn trải qua dần rồi sẽ được đền đáp một cách xứng đáng. Được sống là chính mình, cuộc đời chúng ta luôn hạnh phúc Cuộc sống của con người mỗi chúng ta đều cần suy nghĩ đơn giản một chút, chuyện gì đến sẽ đến không thể tránh được. Hãy sống là chính mình, vui vẻ, hạnh phúc thì mới không uổng sống trên đời. Con người, muốn nhận được sự tín nhiệm từ người khác hãy thành thật, muốn thành thật hãy chân thật, muốn chân thật nhất định phải là chính mình. Sống thật bao nhiêu hạnh phúc bấy nhiêu - cuốn sách đi tìm lại chính mình Đời giống như ly nước, nước trong hay đục, nước ấm hay lạnh, đều do chúng ta quyết định và cách chúng ta cảm nhận. Ly nước tuy có nóng đi nữa, đợi lát nguội hãy uống là được rồi, cần gì phải bực dọc, chỉ cần bạn thấy hạnh phúc, đó mới là cuộc sống. Cuộc sống chẳng qua chỉ là một quá trình dài mà bản thân tự tranh đấu với bên ngoài và chính nội tâm của mình. Cuộc sống người khác trông thật thú vị, thật rực rỡ, nhưng vậy thì sao? Có thể nó không phù hợp với bạn. Người có năng lực cao nhất, trước tiên nên đem lại hạnh phúc cho bản thân trước đã. Thế nên, đừng sống theo cách nhìn của người khác nữa, khiến bản thân hài lòng mới là điều quan trọng nhất. Bạn sẽ tìm được điều gì trong cuốn sách này? Cuốn sách “” của David R Hamilton sẽ giúp bạn biết được tầm quan trọng của sống thành thật, dũng cảm bộc lộ cảm xúc của mình mà không cảm thấy hổ thẹn, điều mà rất nhiều người chưa làm được. Bạn còn học được cách đối xử dịu dàng và vị tha với chính mình, trở thành phiên bản thật của mình. Qua câu chuyện của tác giả viết về cuộc đời mình, nó là tự truyện chân thành và không có chút hoa mỹ gì, bạn sẽ thấy chính mình trong những câu chuyện đó. Không còn cách nào khác ngoài việc tự khích lệ bản thân, mạnh mẽ, học cách tự yêu thương bản thân mình. Đó là chìa khóa để bạn tiếp thêm sức mạnh cho chính mình! Trong cuốn sách tác giả sẽ giới thiệu đến chúng ta những giai đoạn yêu thương bản thân. Bạn sẽ thấy tính tự ti đã len lỏi vào cuộc sống của bạn như thế nào dù khi được sinh ra bạn không hề mang theo nó. Trong khoảng những năm đầu đời bạn sẽ học được nó, rồi dần sẽ trở thành chính con người bạn khi đã gắn cứng vào mạch não mình. Một phần khác trong cuốn sách sẽ hướng dẫn bạn gắn kết những niềm tin tích cực hơn. Bạn sẽ thực hành rất nhiều bài tập, vài bài trong số đó sẽ thực sự thiết lập lại những liên kết trong não bạn. Bạn sẽ biết được về sự mặc cảm cách để trở nên kiên cường với nó. Bạn hãy hạ những rào cản phòng vệ của mình, đừng ngần ngại thể hiện sự yếu đuối. Chúng ta đều biết, có những người bên ngoài mạnh mẽ đến thế, cười vui đến thế, ẩn sâu trong đó là bao nhiêu tâm sự, một tâm hồn buồn bã không tìm được nút thắt gỡ rối. Bạn cần mở lòng, sẽ có người cùng bạn tháo đi những khó khăn đó. Bạn thấy không, đóng kịch với những người xung quanh thực sự mệt mỏi. Bạn sẽ học hỏi sự khoan dung với biết yêu thương bản thân mình. Nhiều người không thể tha thứ cho chính bản thân mình để bước tiếp, sống trong dằn vặt, đau khổ. Hãy đọc cho hết cuốn sách này đi, ít nhất bạn sẽ thấy vài lời khuyên và chiến lược tuyệt vời mà tác giả nói đến để bạn quên đi nỗi sợ, tự hào về chính mình. Rất nhiều minh chứng trong cuốn sách dựa trên nghiên cứu khoa học. Bạn hãy tin điều đó, hơn nữa cuốn sách còn là trải nghiệm của một con người có sức ảnh hưởng đến biết bao thế hệ, để nhìn xem họ cũng chẳng khác gì mình, cũng đang gặp chuyện giống như mình và tìm được lối thoát như thế nào. Bạn không cần làm theo nhưng bạn sẽ hiểu tại sao mình vẫn mãi sống theo tiêu chuẩn của người khác mà mãi không dứt ra sống vì mình. Chúng ta nên suy nghĩ: Có phải ai cũng sống theo tiêu chuẩn của người khác không. Cuộc đời này là của bạn, vì thế đừng cầm bản đồ của người khác để dò đường đi của mình. Nhìn chung cuốn sách sẽ hỗ trợ bạn bằng rất nhiều công cụ, lời khuyên, bài tập về sự khích lệ, truyền cảm hứng cũng như các câu chuyện có thật</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_3e1f530926c80bbaee178f47192d7b5c.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_3e1f530926c80bbaee178f47192d7b5c.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7901-song-that-bao-nhieu-hanh-phuc-bay-nhieu-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7901-song-that-bao-nhieu-hanh-phuc-bay-nhieu-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}