{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/anna-karenina-8101.html",
    "title" : "ANNA KARENINA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Lev Tolstoy",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Anna Karenina là một tiểu thuyết của nhà văn Nga, Lev Nikolayevich Tolstoy, được đăng tải nhiều kỳ trên tờ báo Ruskii Vestnik (tiếng Nga: Русский Вестник, \"Người đưa tin\") từ năm 1873 đến năm 1877 trước khi xuất bản thành ấn phẩm hoàn chỉnh. Lev Tolxtoi (1828 - 1910) là một trong những nhà văn cổ điển lớn nhất nước Nga, đã viết nhiều tác phẩm nổi tiếng: - Truyện kể về Xevaxtopol, - Luyxerno, Bốn năm sau khi viết xong Chiến tranh và Hòa bình, ngày 19-3- 1873, L. Tolstoi lại hạ bút viết dòng đầu tiên của cuốn tiểu thuyết dài Anna Carenina. Cũng như nhiều nhà văn hồi đó, Tolstoi chịu ảnh hưởng của Puskin. Ông nói: \"Tôi học tập được nhiều ở Puskin, ông là người cha của tôi, ta nên học tập ông\". Đây không phải là ảnh hưởng bề ngoài về cách viết, giọng văn; cũng không phải là vay mượn, bắt chước cốt truyện này nọ. Những tác phẩm Puskin đã khơi dậy tất cả sức lực sáng tác sẵn có của Tolstoi, thôi thúc ông làm việc và gợi nhiều ý sáng tác tốt, mới. Nhân đọc truyện viết dở dang của Puskin: Những người khách họp mặt trong biệt thự, Tolstoi nảy ra ý định viết Anna Carenina. Và ông dựa vào con gái Puskin là Mari Alecxandrovna Gactun làm nguyên mẫu, để tả vẻ mặt, dáng người nhân vật Anna. Bắt tay vào làm, nhà văn thực ra chỉ định phóng bút viết, chưa thấy hết tầm to lớn của cuốn truyện, dần dần sau này trong quá trình viết, nó mới đòi hỏi nhiều tâm sức. Ông cũng ngừng bút nhiều lần vì bận giúp vận động cứu tế nạn dân hạn hán, hoặc bận viết cuốn Bàn về giáo dục quốc gia để tranh cãi về phương pháp giáo dục với các nhà giáo ở Moxcva; ông lại nhiều lần chán nản, muốn bỏ dở cuốn truyện, vì thấy mình viết không hay. Đây là quãng đời sống êm ấm trong gia đình, với tình hình tư tưởng ổn định và công việc sáng tác phong phú nhất của nhà văn trong môi trường quý tộc tại trại ấp ở Iátxnaia Poliana. Hồi trẻ, ông tòng quân tại Capcadơ và dự cuộc chiến tranh Nga - Thổ ở Crưm. Nhờ đó, ông nhìn thấu bộ mặt trái của chiến tranh đế quốc tranh giành thị trường và đồng thời cũng thấy rõ tinh thần dũng cảm, lòng yêu nước thật sự của binh lính và thuỷ thủ bình thường. Lòng cảm phục sự vĩ đại của dân tộc Nga và căm ghét chế độ nông nô khiến ông từ đó bắt đầu chú ý tới vấn đề dân cày. Ông đi du lịch nhiều nước châu Âu như Đức, Pháp, Thụy Sĩ, ý, Bỉ, Anh, và nhận ra nhiều thối nát của chế độ tư bản. Nếu Tolstoi còn tìm thấy trong các tác phẩm của Voltaire, Diderot, Jean Jacques Rousseau, chút tính chất tiến bộ nào đó trong thời kỳ đầu chủ nghĩa tư bản thay thế chế độ phong kiến mọt ruỗng của thế kỷ XVII và XVIII ở Pháp, thì qua thực tế xã hội các nước Tây Âu nửa sau thế kỷ XIX, ông đã tận mắt chứng kiến những hiện tượng thụt lùi, phản động, bắt đầu lộ rõ không sao che giấu của chủ nghĩa tư bản trên toàn thế giới. Trở về nước, Tolstoi lần nữa hiểu thêm bộ mặt xấu xa của thực tế xã hội Nga hồi đó. Ông bắt đầu nghiên cứu cách dạy học cho bình dân, viết sách giáo khoa, và trong một năm 1862, đã mở tới 21 trường học cho người lớn và trẻ em. Trước đó, khi còn ở Peterburg. Tolstoi có quen nhóm văn sĩ tiến bộ trong tạp chí Người đương thời như Trernưsevxki, Turghenev, Gontrarov, Necraxov, Oxtrovxki, và cũng có quen cả những nhà nghệ thuật vị nghệ thuật như Drudinin, Botkin và Amencov. Nhưng với cả hai nhóm chống chọi nhau đó, Tolstoi đều không cùng chung quan điểm và vẫn giữ ý kiến riêng về đời sống và nghệ thuật. Tất cả các sự việc nhà văn theo dõi và trải qua trong xã hội thượng lưu ở Moxcva và Peterburg khi còn là chàng thanh niên ưa chơi bời phóng đãng, mọi hiểu biết và suy nghĩ về nông dân Nga khi trở về trông nom trại ấp, mọi tìm tòi và mong muốn về một chế độ xã hội thích hợp với các quan điểm chính trị, tư tưởng, đạo đức riêng, tự rút ra khi nghiên cứu triết học, khoa học, văn học và tiếp xúc với các trào lưu tư tưởng hồi đó ở trong và ngoài nước, mọi kinh nghiệm già giặn gom góp sau hàng chục năm sáng tạo nghệ thuật, tất cả vốn liếng dư dật và nhiều mặt đó đủ giúp Tolstoi viết xong cuốn tiểu thuyết lớn Anna Carenina này. Thông qua cuộc ngoại tình éo le, chấm dứt bằng cái chết tội lỗi và bi thảm của Anna Carenina, cuộc sống gia đình lục đục của Oblonxki, mối tình trắc trở nhưng hạnh phúc của Levin, cùng đời sống tình cảm phức tạp của nhiều nhân vật khác, như Betxi Tverxcaia, Lidia Ivanovna, Lida Mercalova, Xapho Stond, nhà văn đã đặt ra vấn đề tình yêu và hôn nhân như một sự việc cá nhân và xã hội. Những việc và người được tả tỉ mỉ, thực và động, trình bày cho ta thấy các quan niệm khác nhau về tình yêu, hôn nhân, dẫn đến các việc làm và kết quả khác nhau như thế nào, các nguồn gốc xã hội sâu xa nào quyết định tính chất tốt, xấu của mối tình trai gái trong chế độ phong kiến và tư bản, cuối cùng thực chất của hạnh phúc cùng đạo đức yêu đương theo nhà văn hiểu là ở đâu? Nhân dịp này, Tolstoi phơi trần nhiều mặt xấu xa của đời sống quý phái, từ lối sống xa hoa, lười biếng, vợ chồng lừa dối nhau, bạn bè ghen ghét, xảo trá, đến thói quen sĩ diện hão, giả nhân giả nghĩa, tranh giành địa vị, bon chen luồn cúi, nhu nhược, phá sản của tầng lớp quý tộc. Bên cạnh chủ đề trên, nhà văn còn đưa ra nhiều vấn đề xã hội khác, có tầm quan trọng lớn hơn nhiều, chủ yếu bằng cách thông qua nhân vật Levin: Đó là các vấn đề lý tưởng xã hội, các ý kiến về dân tộc, về nông dân, về tổ chức xã hội, cơ cấu kinh tế, giáo dục, chính trị, về mọi sự thay đổi ảnh hưởng quyết định đến đời sống nhân dân, về triết học, nghệ thuật và cả về hòa bình, chiến tranh... Tóm lại, tất cả những vấn đề thời sự nóng bỏng mà bất cứ người Nga nào thời đó, ít nhiều biết suy nghĩ về vận mệnh nước nhà, đều phải lo lắng tới. Nhiều vấn đề cấp thiết nêu lên đó chưa được giải quyết và kết luận, hoặc được giải quyết và kết luận theo lập trường riêng không ít sai trái của nhà văn, nhưng mọi vấn đề được đặt ra đã là một phát hiện có giá trị lớn lao, phản ánh đúng đắn các mâu thuẫn xã hội chính trong giai đoạn khủng hoảng trầm trọng của nước Nga gia trưởng cũ bắt đầu tan rã mau chóng trước sự xâm nhập, chèn ép của chủ nghĩa tư bản. Nhiều lý lẽ chính của \"học thuyết Tolstoi\" về vần đề chế độ tư hữu, đạo đức tư sản, lợi nhuận, chính quyền chuyên chế và quân phiệt, nghệ thuật và tôn giáo, mà sau này tác giả sẽ trình bày trong các cuốn sách lý luận, như Nghệ thuật là gì?, Sám hối, Tôn giáo của tôi, Làm gì... đã bắt đầu được trực tiếp hoặc gián tiếp vạch ra trong cuốn tiểu thuyết này. V.I. Lenin nhận xét về Tolstoi như sau: \"Một mặt thì chỉ trích thẳng tay chế độ bóc lột của tư bản, tố cáo những hành vi bạo ngược của chính phủ, tố cáo các trò hề của công lý và của hành chính nhà nước, vạch trần hết tính chất sâu sắc của các mâu thuẫn giữa tình trạng của cải ngày càng tăng thêm, văn minh đạt nhiều thành quả và tình trạng cùng khổ, man rợ và đau thương của quần chúng công nhân cũng ngày càng tăng thêm; mặt khác lại là người hiền từ đứng ra khuyên răn \"không nên dùng bạo lực chống lại điều ác\"... Tolstoi vĩ đại là ở chỗ ông đã nói lên được những tư tưởng và những tâm trạng đã được hình thành trong hàng triệu nông dân Nga khi bắt đầu cuộc cách mạng tư sản Nga\" [2]. Những suy nghĩ của nhà văn về đời sống hàng ngày, cũng như những tìm tòi để trả lời các vấn đề xã hội lớn của thời đại đặt ra, được thể hiện bằng nghệ thuật viết truyện cao tay. Với sức làm việc trung bình mười hai, mười ba giờ một ngày, từ ý định đầu tiên chỉ là tả \"một người vợ phụ bạc\", qua nhiều lần bỏ dở, sửa chữa, thay đổi hoàn toàn so với bản thảo thứ nhất, tiểu thuyết Anna Carenina viết xong vào tháng 7 năm 1877. Cuốn truyện vượt ra ngoài khuôn khổ một tấn thảm kịch ngoại tình và trở thành tấm gương phản chiếu một giai đoạn lịch sử Nga, sau cải cách nông nô, vào giữa những năm 70 của thế kỷ XIX, với mọi mâu thuẫn xã hội nóng bỏng và phức tạp nhất. ° ° ° Trên trang mở đầu cuốn truyện, có ghi một đề từ: \"Việc báo oán thuộc về ta, chính ta lại ra ân đền bù lại\", với ngụ ý: chúng ta không có quyền phán xét người đời, quyền đó thuộc về Chúa. Câu này gói ghém ý nghĩa khe khắt về luật pháp vô tình của Chúa Trời, nhưng mặt khác tỏ rõ tất cả lòng nhân đạo, rộng lượng của nhà văn với nhân vật chính. Ông muốn che chở Anna trước dư luận bất công của một xã hội ưa sống giả dối, quen chà đạp con người; ông không cho nó được quyền xét xử, vì chính nó là nguồn gốc gây ra tội lỗi. Và nếu Anna là tội nhân xúc phạm vào đạo đức, trật tự phong kiến thì đồng thời cũng là nạn nhân của lối sống giả nhân giả nghĩa. Nói vậy, không phải Anna hoàn toàn không có trách nhiệm về việc mình làm. Trong cái chết oan khiên của nàng đã mang ý nghĩa tính hậu quả không tránh khỏi của việc làm tội lỗi, về sự tự trừng phạt. Sau nhân vật Tachiana của Puskin, Anna là một hình ảnh phụ nữ mới, tiến bộ trong văn học cổ điển Nga, đã gắng giải phóng cá tính con người, vùng vẫy thoát khỏi áp bức và nhục nhã của phong kiến quý tộc. Cùng với Trernưsevxki, Turghenev, Necraxov, tác giả Anna Carenina góp phần vào việc giải phóng phụ nữ, những người bị áp bức tàn nhẫn nhất. Mặc dầu chủ nghĩa xã hội của Trernưsevxki là không tưởng, ông vẫn cho việc giải phóng phụ nữ không phải chỉ ở mặt tình yêu, mà còn ở trên nhiều khía cạnh khác: đàn bà phải ngang hàng với đàn ông về mọi công việc xã hội, có quyền lao động hữu ích, hưởng thụ vật chất và chỉ có độc lập về kinh tế như vậy mới có tự do về tinh thần. Tầm tư tưởng, Tolstoi về vấn đề này có phần hẹp hơn so với nhà cách mạng dân chủ. Ông chỉ đánh giá cao vai trò người đàn bà trong gia đình. Thái độ đó được thể hiện ở nhân vật Natasa trong Chiến tranh và Hòa bình, nay lại thể hiện trong Anna Carenina, với các nhân vật Doli, Kitti. Còn với Anna, ý định đầu tiên của nhà văn là phải phê phán nghiêm khắc người đàn bà bội bạc đã phá hoại nền móng gia đình. Nhưng vì đòi hỏi hiện thực và chống lại trật tự phong kiến, nhà văn thẳng thắn đã buộc phải thay đổi thái độ với nhân vật chính trong quá trình sáng tác: cuối cùng ông đã bào chữa cho Anna, nạn nhân của sự đè nén, trói buộc lạc hậu. Anna, người sứ giả hạnh phúc đi dàn hòa cho gia đình xích mích của Doli, nhưng trớ trêu thay, ở đó nàng gặp Vronxki và cũng từ đó bắt đầu sự tan vỡ của chính gia đình nàng. Anna lấy Carenin không phải vì tình yêu, mà chỉ do sự sắp đặt của bà cô đã tìm được cho mình một ông cháu rể môn đăng hộ đối, đủ tiền tài danh vọng. Carenin yêu chiều vợ theo thói quen vợ chồng, nhưng tâm hồn căn cỗi, tình cảm khô khan, lối sống tẻ nhạt khuôn sáo, tính nết giả dối, ưa sĩ diện, hám hư danh, cộng với đầu óc thông minh lạnh lẽo đượm màu sắc giễu cợt đáng ghét của ông (nhất là với đàn bà mà chưa bao giờ ông thực tâm coi trọng), tất cả tạo cho Anna cuộc sống gia đình yên ổn nhưng buồn tẻ, sang trọng nhưng u uất. Nàng cố tự lừa dối để sống cạnh người chồng nhạt nhẽo ngót chục năm trời, với bề ngoài như mọi sự trên đời đều tốt đẹp! Thực ra, Carenin không hề đem hạnh phúc đến cho người vợ xinh đẹp, hồn hậu, thậm chí còn chà đạp lên sức sống tự nhiên ở nàng. Và đã đến lúc tính cách chân thực, sự cuồng nhiệt, khao khát được yêu, được sống tự do của Anna không thể kìm hãm nữa và chỉ cần thoáng gặp Vronxki, một người trái ngược hẳn với chồng, là nàng lập tức lao đầu vào tình yêu, như thiêu thân mê ánh lửa, không tính toán, mặc kệ cả lễ giáo và dư luận xã hội thượng lưu. Cái hạnh phúc hợp pháp đúng với giáo lý nền đạo đức chính thống, đáng ghen tị trước con mắt bạn đồng liêu, mà Karenin tưởng rất vững chắc, phút chốc hóa đồ mã sụp đổ tan tành, vì không được xây dựng bằng nguyên liệu tình cảm thực sự, Anna yêu say đắm, công khai, như để trả thù chồng, đền bù lại tất cả đè nén tình cảm, yêu thương giả dối mà nàng phải chịu đựng trong cuộc hôn nhân bế tắc. Tấn bi kịch cũng bắt đầu từ đấy: nàng muốn tự do và thẳng thắn yêu, nhưng vấp phải trở ngại lớn là Carenin và xã hội thượng lưu; nàng rất ghét giả dối nhưng rồi buộc phải giam mình vào vòng dối trá. Anna là người vợ xấu số, nhưng lại là người mẹ rất yêu con. Chính mâu thuẫn này làm nàng chịu nhiều cay đắng, đau khổ khi hưởng hạnh phúc tình yêu mới. Nàng đành xa lìa đứa con trai rứt ruột để đi với Vronxki và biết ngay người yêu cũng không sao hiểu hết nỗi lòng người mẹ xót xa. Mánh khoé của Carenin và luật lệ xã hội chia rẽ mẹ con nàng, dồn nàng vào bước đường cùng hoặc phải hy sinh quyền sống yêu thương thực sự, hoặc phải cắt đứt tình mẹ con. Lần gặp gỡ con trai khi ở nước ngoài về, vừa vui sướng vừa đau đớn tuyệt vọng, tỏ rõ thêm bộ mặt tinh thần đằm thắm của nàng và tình cảnh đáng thương của đứa trẻ thiếu tình mẹ. Những giờ phút yêu đương vui sướng nhất cũng chỉ là vui gượng bề ngoài, không hề trọn vẹn, vì lòng nàng luôn giằng xé giữa hai người: giữa con trai Xerioja và người tình Vronxki, nàng chỉ có quyền chọn lấy một. Thực ra, nếu Anna muốn, nàng vẫn có thể thu xếp ổn thoả. Chính ông chồng chẳng đã đưa ra trước một cách dàn xếp rất hợp với đạo đức và thói quen của xã hội thượng lưu đấy ư? Ông sẵn sàng làm ngơ (nếu chưa phải hoàn toàn thừa nhận) trước sự ngoại tình, với điều kiện dễ dàng chỉ cần vợ giữ cho kín đáo và đừng đòi ly dị, miễn sao bề ngoài gìn giữ được danh giá ông, gìn giữ được nếp nhà và tục lệ nhà vua cùng đạo Chúa! Đó chẳng phải sự việc thường thấy trong cảnh gia đình rắc rối của bao tổ ấm quý tộc đó ư? Những Betxi Tverxcaia, Xapho Stond, Lida Mercalova không hề áy náy, buồn rầu trong nếp sống quen dối trá, cứ đàng hoàng đi lại với tình nhân ở ngay giữa nhà chồng, lấy đó làm thú vui chơi lấp lỗ trống cho cuộc sống rỗng tuếch, bê tha, tiêu biểu của giới quý phái đó sao. Nhưng với tính tình trung hậu, nồng nhiệt, thẳng thắn, Anna đã cao thượng hơn họ. Nàng cương quyết gạt bỏ ý định bỉ ổi và hèn nhát của chồng. Tuy vẫn luyến tiếc địa vị xã hội mình, Anna vẫn cảm thấy lẻ loi trong xã hội đó; nó chỉ thừa nhận thông dâm, ngoại tình, còn kết tội mọi mối tình chân thực, chính đáng. Sau bao năm sống ngột ngạt trong không khí đạo đức giả dối, nàng muốn xé toang màn đen dối trá ông chồng định che phủ lên đời nàng và vị đại thần phu nhân đó đã đòi ly dị, ngang nhiên bỏ chồng bỏ con đi theo người tình trước mắt mọi người. ở đây, việc làm này có ý nghĩa như một sự nổi loạn, một sự khiêu khích chính xã hội nàng xuất thân. Và tất nhiên nó sẽ không dung tha, nó sẽ cấm cửa từ bỏ nàng như đứa con hoang. Các họ hàng, bè bạn thân nhất như Varia, Bétxy cũng không dám tiếp nàng, mụ Cataxova thì chửi cạnh khoé. Nếu Anna có gan chống chọi, giày xéo lên mọi lễ nghi, sĩ diện của bọn cành vàng lá ngọc thì chúng cũng không thương xót gì mà không phỉ nhổ trước khi nàng kịp tự mình cắt đứt hẳn với chúng.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_4b0670216bda4464c15269d334ccddc4.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_4b0670216bda4464c15269d334ccddc4.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Anna Karenina - Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=1756",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:29:16 Anna Karenina - Phần 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=3252",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:54:12 Anna Karenina - Phần 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=4798",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:19:58 Anna Karenina - Phần 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=6561",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:49:21 Anna Karenina - Phần 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=8354",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:19:14 Anna Karenina - Phần 6",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=10147",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:49:07 Anna Karenina - Phần 7",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=11908",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:18:28 Anna Karenina - Phần 8",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=13309",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:41:49 Anna Karenina - Phần 9",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=15092",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:11:32 Anna Karenina - Phần 10",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=16869",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:41:09 Anna Karenina - Phần 13",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=18666",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:11:06 Anna Karenina - Phần 14",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=20463",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:41:03 Anna Karenina - Phần 15",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=22240",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:10:40 Anna Karenina - Phần 16",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=24037",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:40:37 Anna Karenina - Phần 17 (Hết)",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Anna Karenina - Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=1756",
    "title" : "00:29:16 Anna Karenina - Phần 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=3252",
    "title" : "00:54:12 Anna Karenina - Phần 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=4798",
    "title" : "01:19:58 Anna Karenina - Phần 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=6561",
    "title" : "01:49:21 Anna Karenina - Phần 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=8354",
    "title" : "02:19:14 Anna Karenina - Phần 6",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=10147",
    "title" : "02:49:07 Anna Karenina - Phần 7",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=11908",
    "title" : "03:18:28 Anna Karenina - Phần 8",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=13309",
    "title" : "03:41:49 Anna Karenina - Phần 9",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=15092",
    "title" : "04:11:32 Anna Karenina - Phần 10",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=16869",
    "title" : "04:41:09 Anna Karenina - Phần 13",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=18666",
    "title" : "05:11:06 Anna Karenina - Phần 14",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=20463",
    "title" : "05:41:03 Anna Karenina - Phần 15",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=22240",
    "title" : "06:10:40 Anna Karenina - Phần 16",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8101-anna-karenina-thuviensach.vn.mp3?t=24037",
    "title" : "06:40:37 Anna Karenina - Phần 17 (Hết)",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}