{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/dau-mai-nha-xua-9293.html",
    "title" : "ĐÂU MÁI NHÀ XƯA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Hermann Hesse",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Hình như trong mỗi con người của chúng ta đều có Một mái nhà xưa để mà hướng vọng, quay về sau những phen thăng trầm, điêu đứng. \"Mái nhà xưa chưa về nhưng tâm hồn vẫn chảy tuôn về cõi trú, nơi ấy từng đêm đen những tiếng lang thang gào thét nhẹ nhàng\". Mái nhà xưa ở đây, có thể là một hoài niệm xanh xao của tuổi trẻ đã dần dà trôi tuột mà bao nhiều mộng đời, mộng nước chỉ còn thoảng lại một chút dư thanh lăng lắc ở bèn trời lận đận, với một tâm sự bi hùng \"đầu tiên bạch\"; Mái nhà xưa ở đây cũng có nghĩa là một cuộc tình mong manh vội tắt mà hai kẻ yêu nhau chỉ còn biết ngoảnh mặt bước đi để từng đêm nghe âm thầm réo lên biết bao là tiếc nuối; Mái nhà xưa ở đây cũng có nghĩa là một tiếng Đạo đầy tròn viên mãn mà con người băn khoăn thao thức muốn tìm ra để nương náu cho qua mấy cơn phũ phàng gió bụi. Nhưng với Hermann Hess trong tác phẩm này, thì Mái nhà xưa ấy còn có tên là Rosshalde, một ngôi biệt trang lộng lẫy, huy hoàng mà vì mối bất hòa của đôi vợ chồng cho nên cái chốn \"Rosshalde tuyệt vời, hạnh phúc, đẹp đẽ... đó đã thành ra một chốn thống khổ và ghê tởm\" Dường như dấy là cái bi lụy lớn nhất của con người. Và với Hermann Hesse thì điều đó lại là một điều không sao chịu nổi. Từ đấy viết lách đối với ông là một ghi nhận trung thành cái hệ lụy nhân sinh ấy với một tấm lòng xót xa vô hạn. Do đấy, toàn bộ tác phẩm của ông không phải là một ghi nhận bất cứ tiến trinh kỹ thuật văn chương nào, mà là tiếng nói phát xuất từ con tim, tiếng nói người-rất-người của một tâm hồn đã trải qua mấy mùa ở địa ngục. Cho nên ta không lấy làm lạ gì vào thuở sinh thời Hermann Hesse đã được rất nhiều nam nữ thanh niên ngưỡng mộ, hàng năm họ đã tấp nập hành hương đến \"khu vườn nho nhỏ\" của ông để thăm hỏi ông và hằng năm ông nhận được không biết bao nhiêu là thư từ cậy nhờ giải đáp những thắc mắc, khó khăn mà họ gặp phải trong cuộc sống. Hầu hết các tác phẩm của ông đều phần nào phản ảnh cuộc sống của ông một cách nồng nàn và ray rứt. Đâu mái nhà xưa chính là phản ảnh cuộc tan vỡ hôn nhân của ông, (Hesse đã trải qua ba lần kết hôn) và nhân vật chính trong tác phẩm này, nhà danh họa nổi tiếng thế giới Johann Veragutli có phần nào bóng dáng của ông vậy. Đây cũng là tác phẩm cảm thương nhất trong toàn bộ tác phẩm của ông. Ta thử tưởng tượng xem có gì cay đắng và xót xa hơn khi hai vợ chồng cùng sống trong một ngôi nhà, cùng ăn một bàn, lại như là hai kè xa lạ với nhau mà còn có phẩn căm hận với nhau nữa. Và cái gạch nối duy nhất giữa \"hai kẻ cô đơn\" ấy là một đứa con khôn ngoan dễ thương như một thiên thần, rồi một ngày kia cũng giã từ mặt đất mà đi! Ôi, đất ơi, cái đó có ý nghĩa gì? Về một khía cạnh khác, đây còn là một cáo buộc hùng hồn về sự tranh chấp của người lớn đã làm di hại đến cái thế giới thuần khiết trinh nguyên của tuổi trẻ. Ta còn thấy rõ ẩn dụ ấy ở các cuộc tranh chấp của các Quốc gia, và kết quả là người dân đen vô tội phải gánh chịu hết mọi tai ương. Cho nên ta không lạ gì khi tliấy Hermann Hesse sắp hàng bèn cạnh Romain Rolland (đây cũng là một con người rất người, một á thánh nữa vậy) trong công cuộc pacifits trong cuộc đệ nhất Thế chiến để nhận lãnh bao nhiêu lời thóa mạ nặng nề, nào là \"Kẻ đê tiện\", \"Kẻ phản bội di sản Đức quốc\" chỉ vì ông không đồng ý ở cái tinh thần hãnh tiến quốc gia để giết hại bất kỳ ai.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_b60a1af97a295d0847600fe8541f1652.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_b60a1af97a295d0847600fe8541f1652.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/9293-dau-mai-nha-xua-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/9293-dau-mai-nha-xua-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}