{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/ngon-ngu-cua-chua-624.html",
    "title" : "NGÔN NGỮ CỦA CHÚA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Francis S. Collins",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Contents NGÔN NGỮ CỦA CHÚA Lời giới thiệu Giới thiệu I. SỰ KHÁC BIỆT LỚN GIỮA KHOA HỌC VÀ TÔN GIÁO 2. Cuộc chiến của những quan điểm II. NHỮNG CÂU HỎI LỚN LIÊN QUAN TỚI SỰ TỒN TẠI CỦA CON NGƯỜI 4. Sự sống trên hành tinh của những con vi trùng và loài người 5. Thành công trong việc giải mã cuốn sách chỉ dẫn của Chúa Những bài học về hệ gen người III. NIỀM TIN VÀO KHOA HỌC ĐỨC TIN VÀO CHÚA 7. Lựa chọn 1: Chủ nghĩa vô thần và Thuyết bất khả tri 8. Lựa chọn 2: Sáng tạo luận 9. Lựa chọn 3: Thiết kế Thông minh 10. Lựa chọn 4: BioLogos - Lời sinh sự sống 11. Những người đi tìm kiếm sự thực PHỤ LỤC LỜI CẢM ƠN Lời giới thiệu (Cho bản dịch tiếng Việt) Trong lịch sử loài người có những câu hỏi lớn luôn đặt ra như: Nguồn gốc của vũ trụ và loài người là gì? Vũ trụ được hình thành từ một Vụ nổ lớn (Big Bang) hay do bàn tay sắp đặt của một Đấng sáng tạo? Con người hình thành như thế nào? Đâu là yếu tố quyết định khiến con người trở thành tác phẩm hoàn thiện nhất, phát triển nhất trong trường sử tiến hóa của vật chất nói chung và thế giới sinh vật nói riêng? Qua nhiều thế kỷ, cả khoa học và tôn giáo đều tìm kiếm lời giải đáp cho những câu hỏi đó, và đây cũng là một trong những vấn đề lớn gây ra xung đột giữa hai quan niệm về thế giới. Cuộc xung đột kéo dài cho đến nay vẫn chưa có câu trả lời xác đáng. Cuối thế kỷ XX, nhiều nhà khoa học trên thế giới đã tiến hành nghiên cứu lập bản đồ gen người. Bản phác thảo đầy đủ đầu tiên về bản đồ bộ gen người - một trong những sự kiện lớn nhất mang tính đột phá trong lịch sử khoa học nhân loại từ trước tới nay - đã được công bố vào tháng 6 năm 2000. Việc công bố bản đồ bộ gen người mở đường cho các nhà khoa học bắt tay vào tìm hiểu rất nhiều bí ẩn về nguồn gốc sự sống và về chính bản thân con người. Sau khi hoàn tất thành công dự án nghiên cứu này, Tiến sỹ Francis S. Collins, Giám đốc Dự án Giải mã Gen người, đã viết tác phẩm The Language of God (Ngôn ngữ của Chúa). Trong tác phẩm này, Francis S. Collins đã giải thích thông qua những trải nghiệm bản thân rằng đức tin và khoa học có thể đồng thời cùng tồn tại, thống nhất với nhau và bổ sung cho nhau. Cuốn sách lập luận rằng, đức tin vào một Đức Chúa vượt ngoài giới hạn không gian và thời gian nên cùng tồn tại với các học thuyết khoa học về thế giới bao gồm cả thuyết tiến hóa. Ông lý giải và đưa ra giải pháp để thống nhất khoa học và tôn giáo trong việc giải thích nguồn gốc loài người và cho rằng mã gen ADN chính là “cuốn sách chỉ dẫn của Chúa”. Nhận thấy vị trí và tầm vóc của tác phẩm này, Alpha Books đã lựa chọn dịch và xuất bản ở Việt Nam. Là một tác phẩm về chủ đề rất khó, đề cập đến nhiều khái niệm khoa học và tôn giáo của một học giả hàng đầu thế giới, nên Ngôn ngữ của Chúa hẳn là tác phẩm không dễ dịch và không dễ đọc, nhưng cũng rất cuốn hút, mang lại nhiều tri thức, quan điểm mới mẻ. Xin trân trọng giới thiệu với độc giả và mong nhận được những đóng góp, phê bình. NGUYỄN CẢNH BÌNH</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_2b427b3eefbe414844992f858fffdcf2.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_2b427b3eefbe414844992f858fffdcf2.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/624-ngon-ngu-cua-chua-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Phần 1: Sự Khác Biệt Lớn Giữa Khoa Học Và Tôn Giáo",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/624-ngon-ngu-cua-chua-thuviensach.vn.mp3?t=8333",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:18:53 Phần 2: Những Câu Hỏi Lớn Liên Quan Tới Sự Tồn Tại Của Con Người",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/624-ngon-ngu-cua-chua-thuviensach.vn.mp3?t=21137",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:52:17 Phần 3: Niềm Tin Vào Khoa Học Và Đức Tin Vào Chúa",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/624-ngon-ngu-cua-chua-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Phần 1: Sự Khác Biệt Lớn Giữa Khoa Học Và Tôn Giáo",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/624-ngon-ngu-cua-chua-thuviensach.vn.mp3?t=8333",
    "title" : "02:18:53 Phần 2: Những Câu Hỏi Lớn Liên Quan Tới Sự Tồn Tại Của Con Người",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/624-ngon-ngu-cua-chua-thuviensach.vn.mp3?t=21137",
    "title" : "05:52:17 Phần 3: Niềm Tin Vào Khoa Học Và Đức Tin Vào Chúa",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}