{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/bai-giang-cuoi-cung-8183.html",
    "title" : "BÀI GIẢNG CUỐI CÙNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Randy Pausch",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Đại học Carnegie Mellon (Mỹ) có chương trình mang tên “Bài giảng Cuối cùng” để mỗi năm, một giáo sư được mời thuyết trình bài giảng cuối cùng của mình cho sinh viên. Đó là một truyền thống tuyệt vời, qua đó người giảng như rút hết tinh túy của mình để truyền lại lần cuối và người nghe có một khoảnh khắc để suy ngẫm về những gì ý nghĩa nhất trong cả cuộc đời và sự nghiệp của vị giáo sư đó. Ngày 18 tháng 9 năm 2007, giáo sư tin học Randy Pausch, đã thực hiện bài giảng cuối cùng của mình trước 400 khán giả tại Đại học Carnegie Mellon. Vào thời điểm đó, ông biết rằng ông đã bị ung thư tụy và chỉ còn sống khoảng 3 đến 6 tháng nữa. Vợ ông không muốn ông phí thời gian cho việc chuẩn bị bài giảng, bởi nó sẽ choán hết mọi thứ và lấy đi những giây phút cuối cùng của ông bên người thân. Nhưng Randy chấp nhận thử thách, vì đó là cơ hội cuối cùng để ông làm một điều thật sự có ý nghĩa cho các con trước khi đi xa. Trên bục giảng vào ngày hôm ấy, Randy trẻ trung, vui tươi, đầy sức sống và khỏe khoắn trong chiếc áo thun đeo huy hiệu Imagineer của Walt Disney, thực hiện bài tập hít đất và sôi nổi nói về những ước mơ. Bài thuyết trình của Randy, “Thật Sự Đạt Được Những Ước Mơ Tuổi Thơ”, là những triết lý nhẹ nhàng nhưng thâm thúy về cuộc sống. Nó cuốn hút như chính con người ông. Thay vì nói về bệnh tật và cái chết, bài thuyết trình nói về sự sống, về việc thực hiện những ước mơ của chính mình, và tạo điều kiện cho những người khác thực hiện ước mơ. Ông đã sống thực từng ngày như đó sẽ là ngày cuối cùng còn tồn tại. Đối với ông, đạt được những ước mơ là được sống cuộc đời của chính mình. Hãy sống đúng đắn, ta sẽ đạt được ước mơ và nhớ đừng bao giờ từ bỏ. Cuộc đời của Randy chính là minh chứng hùng hồn cho những gì mà ông đúc kết.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_be9c5798bc3edfcf051b4c952cde5ac8.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_be9c5798bc3edfcf051b4c952cde5ac8.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/8183-bai-giang-cuoi-cung-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/8183-bai-giang-cuoi-cung-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}