{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tuyet-den-14174.html",
    "title" : "TUYẾT ĐEN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Giao Chi",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Truyện xoay quanh 2 nhân vật chính là Đông Tử và Vạn Độc Vương. Đông Tử là con gái lớn của một võ đường có tiếng tăm, bị ép gả cho con của một nhà làm quan. Trước đám cưới có đi chuyển hàng cho gia đình, bị lạc trong rừng, gặp được Vạn Độc Vương. Vạn Độc Vương là 1 trong 18 dị nhân của giang hồ, (18 dị nhân là những con người kì lạ, có võ công cao cường, nổi tiếng trong giang hồ). Vạn Độc Vương xung quanh người đều có độc, không có ai được chạm vào, sống lạnh lùng xa cách người đời, nhưng mà vô tình thì Đông Tử và Vạn Độc Vương hôn nhau. Sau đó là hành trình hai người đi tìm lại thân phận cho Vạn Độc Vương và trong quá trình đó nảy sinh tình cảm. Trong truyện đặc biệt là có những tuyến nhân vật nối kết nhau bởi một mạch truyện bất ngờ. Đặc sắc là những màn tỉ thí võ công (như kiếm hiệp của Kim Dung), những cảnh lãng mạn giữa Đông Tử và Vạn Độc Vương. Cái kết chuyện đang bỏ lửng vì Vạn Độc Vương và Đông Tử phải xa nhau, nhưng bên cạnh đó còn bỏ lỡ, chừa đường cho phần 2 Đông Tử đi tìm Vạn Độc Vương. *** Nhận định &quot;Truyện mới đăng vài kì trên blog đã có vài chục ngàn người theo dõi. Sau đó ngoài tầm kiểm soát của tác giả, Tuyết Đen “rơi” khắp các diễn đàn văn học trên mạng. Chỉ từ một nụ hôn cháy bỏng của Vạn Độc Vương trao cho Đông Tử đã kéo theo 18 chương truyện sau đó với những tình tiết hấp dẫn, lôi cuốn bạn đọc được đăng độc quyền trên báo Mực Tím năm 2007, lập tức lên cơn sốt không thua gì trên mạng trước đó cùng những khen chê, bình luận và hàng trăm bức chân dung của Đông Tử với Vạn Độc Vương do độc giả tưởng tượng vẽ nên gửi về cho tòa soạn hàng tuần…&quot;(Nguyễn Khắc Cường - Tổng biên tập báo Mực Tím) *** Đám cưới quý tử của huyện lệnh lão gia chưa gì đã trở thành đại tang. Tiệc cưới đã chuẩn bị sẵn. Cờ hoa đã chăng đầy. Xiêm y lộng lẫy đã đưa tới nhà dâu. Cậu ấm Vĩnh Phúc kết hôn với đại tiểu thư võ đường Lưu gia, tên gọi Đông Tử. Có nghĩa võ đường danh giá nhất huyện sẽ được sát nhập vào nhà quan. Có nghĩa quan huyện khỏi phải e dè Lưu gia kia ngòai mặt là võ đường danh chính ngôn thuận nhưng thực chất trong có bè phái với sơn tặc hay không. Quan trọng hơn nữa, Lưu Đông Tử là một trong những thiếu nữ xinh đẹp nhất vùng và võ thuật đầy mình. Từ khi cậu ấm Vĩnh Phúc tình cờ gặp được và tình cờ nhận một cái tát của Đông tử, hắn đã quyết định bằng mọi giá phải đem Đông Tử về làm thê tử. Để đứa con gái ngang bướng kia phải hàng ngày mang khăn ấm cho cậu ấm chùi chân. Vậy mà, ngay ngày rước dâu, Đông Tử lại chết ngắc. Chết cứng đờ. Thọat đầu nhà gái giấu giấu diếm diếm, từ năm ngày trước lễ đã kiên quyết không cho gặp mặt. Sau huyện lệnh lão gia làm dữ, Lưu gia mới thú nhận Đông Tử đi bảo tiêu một chuyến hàng sang huyện bên đến sát ngày hôn lễ mới về. Huyện lệnh lão gia cho rằng cô dâu bỏ trốn nên đùng đùng cho lính truy bắt, cả võ đường Lưu gia bị bao vây trong suốt năm ngày liền. Chỉ chờ có người vùng dậy là lính sẽ giết cả võ đường, viện rằng &quot;phản lại triều đình&quot;. Chiêu cũ xì. Cô dâu bỏ trốn, vậy mà chuyến hàng Đông Tử bảo tiêu thật đã đến nơi an tòan. Người nhận chứng thật Đông Tử đã quay về, còn công nhận Đông Tử nói muốn về sớm, để không lỡ hôn lễ. Vậy mà 5 ngày sau đó, đòan bảo tiêu vẫn không thấy tăm hơi. Quân lính cày nát cả những huyện lân cận, vẫn không thấy một manh mối. Như thể Đông Tử cùng 10 bảo tiêu đầu đã bốc hơi vào không trung. Lưu gia trang thề sống thề chết rằng Đông Tử sẽ trở về đúng ngày thành hôn, lại cho người chuẩn bị hôn lễ như không có gì xảy ra. Đúng thật, sáng ngày cưới, đòan bảo tiêu trở về. Đông Tử cũng trở về. Đòan bảo tiêu không nói một lời, ai nấy mặt mày thất sắc, về đến nơi thì lăn ra ói mửa. Đông Tử cũng chẳng giải thích gì chỉ lẳng lặng mặc áo cưới và trang điểm kỹ càng. Huyện lệnh lão gia và quý tử Vĩnh Phúc thấy thế mới nơi lỏng lệnh bao vây võ đường và lễ kết hôn bắt đầu đúng dự định. Đến khi chuẩn bị hành lễ, cô dâu Đông Tử bảo chóng mặt xin uống hớp trà. Uống xong thì mặt mày tái ngắt, lăn đùng ra đất, lay sao cũng không dậy. Khi lang y đến thì mặt Đông Tử đã trắng tóat, môi thâm tím, mạch và nhịp thở cũng tắt mất. &quot;Cô dâu chết rồi!&quot; - lang y phán. &quot;Trúng độc mà chết&quot;. Khách mời lẫn chủ hỏang hốt vứt hết những ấm trà trong tiệc. Nhưng lạ thay không thấy chất độc được bỏ ở đâu. &quot;Xem ra cô dâu đã bị trúng độc cách đây mấy ngày rồi&quot; - thầy y phán thêm, trấn an mọi người. Vĩnh Phúc không tin xông lại, tận tay chạm vào xác cứng đờ rồi điên tiết đòi xử tội cả võ đường vì cô dâu tự tử. Ngay lúc đó, từ trên trần bông tuyết rơi lác đác xuống áo cô dâu. Bông tuyết đen như than.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_d2e88790e59e7760625c58fa62b97ba6.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_d2e88790e59e7760625c58fa62b97ba6.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14174-tuyet-den-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Tuyết Đen - Giới Thiệu",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14174-tuyet-den-thuviensach.vn.mp3?t=101",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:01:41 Tuyết Đen - Tập 1 (1-3)",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14174-tuyet-den-thuviensach.vn.mp3?t=3084",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:51:24 Tuyết Đen - Tập 2 (4-6)",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14174-tuyet-den-thuviensach.vn.mp3?t=6472",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:47:52 Tuyết Đen - Tập 3 (7-9)",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14174-tuyet-den-thuviensach.vn.mp3?t=10066",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:47:46 Tuyết Đen - Tập 4 (10, 11)",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14174-tuyet-den-thuviensach.vn.mp3?t=12905",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:35:05 Tuyết Đen - Tập 5 (12, 13)",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14174-tuyet-den-thuviensach.vn.mp3?t=15880",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:24:40 Tuyết Đen - Tập 6 (14, 15)",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14174-tuyet-den-thuviensach.vn.mp3?t=18476",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:07:56 Tuyết Đen - Tập 7 End (16-18)",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14174-tuyet-den-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Tuyết Đen - Giới Thiệu",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14174-tuyet-den-thuviensach.vn.mp3?t=101",
    "title" : "00:01:41 Tuyết Đen - Tập 1 (1-3)",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14174-tuyet-den-thuviensach.vn.mp3?t=3084",
    "title" : "00:51:24 Tuyết Đen - Tập 2 (4-6)",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14174-tuyet-den-thuviensach.vn.mp3?t=6472",
    "title" : "01:47:52 Tuyết Đen - Tập 3 (7-9)",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14174-tuyet-den-thuviensach.vn.mp3?t=10066",
    "title" : "02:47:46 Tuyết Đen - Tập 4 (10, 11)",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14174-tuyet-den-thuviensach.vn.mp3?t=12905",
    "title" : "03:35:05 Tuyết Đen - Tập 5 (12, 13)",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14174-tuyet-den-thuviensach.vn.mp3?t=15880",
    "title" : "04:24:40 Tuyết Đen - Tập 6 (14, 15)",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14174-tuyet-den-thuviensach.vn.mp3?t=18476",
    "title" : "05:07:56 Tuyết Đen - Tập 7 End (16-18)",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}