{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/quyen-nang-cua-bay-gio-30.html",
    "title" : "QUYỀN NĂNG CỦA BÂY GIỜ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Eckhart Tolle",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mục lục Lời tựa... i Giới thiệu... 1 Nguồn gốc cuốn sách này. 1 Chân lí là ở bên trong bạn. 5 1. Bạn không là tâm trí của mình.. 11 Chướng ngại l ớn nhất cho chứng ngộ... 11 Giải phóng bản thân khỏi tâm trí... 19 Chứng ngộ: vươn lên trên ý nghĩ.. 24 Xúc động: phản ứng của thân thể với tâm trí.. 28 2. Ý thức: con đường ra khỏi cái đau... 39 Không tạo ra nhiều cái đau trong hiện tại.. 39 Sự đồng nhất b ản ngã với cái đau thân thể. 42 Nguồn gốc của sợ hãi. 44 Việc tìm ki ếm c ủa b ản ngã v ề cái toàn th ể.. 47 Đi sâu h ơn vào bây gi ờ. 49 Đừng tìm cái ta c ủa b ạn trong tâm trí. 49 Ch ấm d ứt ảo tưởng v ề th ời gian.. 51 Không cái gì t ồn t ại bên ngoài Bây gi ờ.. 52 Chìa khoá cho chi ều hướng tâm linh.. 54 Truy nh ập vào quy ền n ăng c ủa bây gi ờ... 56 Buông b ỏ th ời gian tâm lí.. 60 Cái điên khùng c ủa th ời gian tâm lí.. 63 Tiêu c ực và đau kh ổ có g ốc r ễ trong th ời gian. 64 Tìm ra cu ộc s ống bên dưới tình hu ống cu ộc s ống 67 M ọi v ấn đề đều là ảo tưởng c ủa tâm trí. 70 Bước nh ảy lượng t ử trong cu ộc cách m ạng c ủa tâm th ức... 73 Ni ềm vui c ủa hi ện h ữu... 74 4. Chi ến lược tâm trí để tránh bây gi ờ... 79 Đánh m ất bây gi ờ: ảo tưởng c ốt lõi. 79 Vô th ức thông thường và vô th ức sâu... 81 H ọ đang tìm ki ếm cái gì?.. 84 Làm tan bi ến vô th ức thông thường... 86 Thoát kh ỏi b ất h ạnh. 87 Dù b ạn ở đâu, hãy ở đó toàn b ộ... 93 M ục đích bên trong c ủa hành trình cu ộc s ống c ủa b ạn... 101 Quá kh ứ không th ể t ồn t ại trong hi ện di ện c ủa b ạn. 103 5. Tr ạng thái c ủa hi ện di ện... 107 Nó không ph ải là điều b ạn nghĩ nó là. 107 Ý nghĩa bí truy ền c ủa \"ch ờ đợi\". 109 Cái đẹp n ảy sinh trong s ự tĩnh l ặng c ủa s ự hi ện di ện c ủa b ạn. 111 Nh ận ra tâm th ức thu ần khi ết.. 113 Christ: th ực t ại c ủa s ự hi ện di ện thiêng liêng c ủa b ạn..………. 120 6. Thân th ể bên trong. 125 Hãy là cái ta sâu nh ất c ủa b ạn.. 125 Nhìn ra ngoài l ời... 127 Tìm ra cái vô hình c ủa b ạn và th ực t ại không th ể hu ỷ di ệt được... 129 N ối v ới thân th ể bên trong. 131 Bi ến đổi qua thân th ể... 133 Bài thuy ết pháp v ề thân th ể.. 136 Hãy b ắt r ễ sâu bên trong. 137 Trước khi b ạn đi vào thân th ể, hãy tha th ứ... 140 M ối n ối c ủa b ạn v ới cái không bi ểu l ộ.. 143 Làm ch ậm l ại ti ến trình lão hoá. 144 Làm m ạnh thêm h ệ th ống mi ễn nhi ễm.. 146 Hãy để h ơi th ở đưa b ạn vào thân th ể. 148 S ử d ụng sáng t ạo tâm trí.. 149 Ngh ệ thu ật c ủa l ắng nghe. 149 | iii 27/02/2010 - 1/ 2 iv | 7. Lối cổng vào cái Không biểu lộ.. 151 Đi sâu vào trong thân thể.. 151 Cội nguồn của Khí... 153 Giấc ngủ không mơ... 155 Các cổng khác.. 157 Im lặng.. 159 Không gian. 160 Bản chất thật của không gian và thời gian.. 165 Chết có ý thức... 168 8. Mối quan hệ chứng ngộ... 171 Đi vào Bây giờ từ bất kì chỗ nào bạn đang ở. 171 Quan hệ yêu/ghét. 174 Si mê và việc đi tìm cái toàn thể... 177 Từ mối quan hệ si mê tới chứng ngộ.. 181 Mối quan hệ như việc thực hành tâm linh. 185 Tại sao đàn bà lại gần chứng ngộ hơn.. 194 Làm tan biến cái đau thân thể nữ giới tập thể... 197 Từ bỏ mối quan hệ với bản thân mình... 204 9. Bên ngoài hạnh phúc và bất hạnh có an bình... 209 Cái tốt cao hơn bên ngoài tốt và xấu.. 209 Chấm dứt vở kịch cuộc sống của bạn. 213 Vô thường và vòng đời.. 216 Dùng và buông bỏ điều tiêu cực... 223 Bản chất của từ bi. 231 Hướng tới một trật tự khác của thực tại. 234 10. Ý nghĩa của buông xuôi.. 243 Chấp nhận Bây giờ.. 243 Từ năng lượng tâm trí tới năng lượng tâm linh.. 250 Buông xuôi trong mối quan hệ cá nhân. 253 Biến đổi bệnh tật thành chứng ngộ... 258 Khi thảm hoạ xảy tới. 260 Biến đổi đau khổ thành an bình.. 262 Con đường của nỗi thống khổ. 267 Quyền năng chọn lựa.. 270 Bạn ở đây để tạo khả năng cho mục đích thiêng liêng của vũ trụ được lộ ra. Đó chính là việc bạn quan trọng thế nào! Eckhart Toll</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_86f3075617ad7546f6abc42fd2c79b1d.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_86f3075617ad7546f6abc42fd2c79b1d.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/30-quyen-nang-cua-bay-gio-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/30-quyen-nang-cua-bay-gio-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}