{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/cuoc-doi-va-tinh-cach-con-nguoi-439.html",
    "title" : "CUỘC ĐỜI VÀ TÍNH CÁCH CON NGƯỜI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Gia Linh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tóm tắt nội dung Lời nói đầu CHƯƠNG I NGUYÊN TẮC CƠ BẢN DUY TRÌ QUAN HỆ GIAO TIẾP TỐT ĐẸP I. Nguyên nhân khiến quan hệ giao tiếp tồi tệ: * Không thể bày tỏ rõ ràng về mong muốn của mình * Thái quá * Ý thức kém cỏi không thể nói ra * Không thể nắm bắt được cá tính của đối phương * Ý thức địch ta quá lớn * Thành kiến tốt xấu quá mạnh * Vấn đề về ý thức tuổi tác II. Hiểu người nhưng không hiểu mình * Trước hết hãy hiểu tính cách của chính mình * Đệ nhất binh pháp không chiến mà thắng * Làm sao hiểu được mong muốn của người khác * Để đối phương thực sự hiểu được mong muốn của bạn * Làm sao không để hiểu lầm nảy sinh? * Làm sao để người ta không ghét mình? * Làm thế nào để nắm bắt tâm trạng của người khác CHƯƠNG II HIỂU MỐI QUAN HỆ GIAO TIẾP QUA NHÓM MÁU I. Tìm hiểu cá tính qua nhóm máu II. Biện pháp BN III. Sự khác nhau giữa khí chất và tính cách IV. Mối quan hệ tương quan giữa các nhóm máu * Khí chất có tính không tuyệt đối * Mối quan hệ tuần hoàn * Những người dễ gần và khó gần * Cơ cấu kết bạn của nhóm máu CHƯƠNG III CÁCH SỐNG VỚI CÁC NHÓM MÁU I. Đặc tính, ưu khuyết điểm của người mang nhóm máu A II. Con đường tiếp cận với những người mang nhóm máu A * Phương pháp cơ bản tiếp cận với những người mang nhóm máu A * Phương pháp cơ bản tiếp cận với những người mang nhóm máu A * Phương pháp cơ bản tiếp cận với những người mang nhóm máu A * Phương pháp cơ bản tiếp cận với những người mang nhóm máu A * Đặc tính, ưu khuyết điểm của những người mang nhóm máu O III. Con đường tiếp cận với những người mang nhóm máu O * Phương pháp cơ bản tiếp cận với những người có nhóm máu O * Phương pháp cơ bản tiếp cận với những người có nhóm máu O * Phương pháp cơ bản tiếp cận với những người có nhóm máu O * Phương pháp cơ bản tiếp cận với những người nhóm máu O IV. Đặc tính, ưu khuyết điểm của những người mang nhóm máu B V. Con đường tiếp cận với những người mang nhóm máu B * Phương pháp cơ bản tiếp cận với những người nhóm máu B * Phương pháp cơ bản tiếp cận với những người nhóm máu B * Phương pháp cơ bản tiếp cận với những người nhóm máu B * Phương pháp cơ bản tiếp cận với những người nhóm máu B VI. Đặc tính, ưu khuyết điểm của những người nhóm máu AB VII. Tính cách của những người nhóm máu AB * Phương pháp cơ bản tiếp cận với những người nhóm máu AB * Phương pháp cơ bản tiếp cận với những người nhóm máu AB * Phương pháp cơ bản tiếp cận với những người nhóm máu AB * Phương pháp cơ bản tiếp cận với những người nhóm máu AB CHƯƠNG IV DUY TRÌ QUAN HỆ XÃ GIAO Ở NƠI LÀM VIỆC NHƯ THẾ NÀO? I. Làm thế nào hiểu được lòng sếp? * Làm sao để \"nắm thóp\" được các ông chủ mang nhóm máu AB * Làm sao để \"nắm thóp\" được các ông chủ mang nhóm máu A * Làm sao để \"nắm thóp\" được các ông chủ mang nhóm máu A * Làm sao để \"nắm thóp\" được các ông chủ mang nhóm máu A * Làm sao để \"nắm thóp\" được các ông chủ mang nhóm máu O * Làm sao để \"nắm thóp\" được các ông chủ mang nhóm máu O * Làm sao để \"nắm thóp\" được các ông chủ mang nhóm máu O * Làm sao để \"nắm thóp\" được các ông chủ mang nhóm máu B * Làm sao để \"nắm thóp\" được các ông chủ mang nhóm máu B * Làm sao để \"nắm thóp\" được các ông chủ mang nhóm máu B * Làm sao để \"nắm thóp\" được các ông chủ mang nhóm máu B * Làm sao để \"nắm thóp\" được các ông chủ mang nhóm máu AB II. Vận dụng linh hoạt cấp dưới như thế nào? * Làm sao tin dùng nhân viên nhóm máu A * Làm sao tin dùng nhân viên nhóm máu A * Làm sao tin dùng nhân viên nhóm máu A * Làm sao tin dùng nhân viên nhóm máu A * Làm sao tin dùng nhân viên nhóm máu O * Làm sao bổ nhiệm nhân viên nhóm máu O * Làm sao bổ nhiệm nhân viên nhóm máu O * Làm sao bổ nhiệm nhân viên nhóm máu O * Làm sao bổ nhiệm nhân viên nhóm máu B * Làm sao bổ nhiệm nhân viên nhóm máu B * Làm sao bổ nhiệm nhân viên nhóm máu B * Làm sao bổ nhiệm nhân viên nhóm máu B * Làm sao bổ nhiệm nhân viên nhóm máu AB * Làm sao bổ nhiệm nhân viên nhóm máu AB * Làm sao bổ nhiệm nhân viên nhóm máu AB * Làm sao bổ nhiệm nhân viên nhóm máu AB III. Làm thế nào để được đồng nghiệp ủng hộ? * Làm sao giành được sự ủng hộ của đồng nghiệp mang nhóm máu A? * Làm sao giành được sự ủng hộ của đồng nghiệp mang nhóm máu A? * Làm sao giành được sự ủng hộ của đồng nghiệp mang nhóm máu A? * Làm sao giành được sự ủng hộ của đồng nghiệp mang nhóm máu A? * Làm sao giành được sự ủng hộ của đồng nghiệp mang nhóm máu O - Nếu bạn là người nhóm máu O * Làm sao giành được sự ủng hộ của đồng nghiệp mang nhóm máu O** - Nếu bạn là người nhóm máu A * Làm sao giành được sự ủng hộ của đồng nghiệp mang nhóm máu O * Làm sao giành được sự ủng hộ của đồng nghiệp mang nhóm máu O - Nếu bạn là người nhóm máu AB: * Làm sao giành được sự ủng hộ của đồng nghiệp mang nhóm máu B? * Làm sao giành được sự ủng hộ của đồng nghiệp mang nhóm máu B? * Làm sao giành được sự ủng hộ của đồng nghiệp mang nhóm máu B? - Nếu bạn là người nhóm máu A * Làm sao giành được sự ủng hộ của đồng nghiệp mang nhóm máu B? - Nếu bạn là người nhóm máu AB * Làm sao giành được sự ủng hộ của đồng nghiệp mang nhóm máu AB? - Nếu bạn là người nhóm máu AB * Làm sao giành được sự ủng hộ của đồng nghiệp mang nhóm máu AB? - Nếu bạn là người nhóm máu O * Làm sao giành được sự ủng hộ của đồng nghiệp mang nhóm máu AB? - Nếu bạn là người nhóm máu B IV. Bí quyết quan hệ với khách hàng * Bí quyết thuyết phục khách hàng nhóm máu A - Nếu bạn là người nhóm máu A * Bí quyết thuyết phục khách hàng nhóm máu A * Bí quyết thuyết phục khách hàng nhóm máu A - Nếu bạn là người nhóm máu B * Bí quyết thuyết phục khách hàng nhóm máu A - Nếu bạn là người nhóm máu AB * Bí quyết thuyết phục khách hàng nhóm máu O - Nếu bạn là người nhóm máu O * Bí quyết thuyết phục khách hàng nhóm máu O - Nếu bạn là người nhóm máu A * Bí quyết thuyết phục khách hàng nhóm máu O - Nếu bạn là người nhóm máu B * Bí quyết thuyết phục khách hàng nhóm máu O * Bí quyết thuyết phục khách hàng nhóm máu B - Nếu bạn là người nhóm máu B * Bí quyết thuyết phục khách hàng nhóm máu B * Bí quyết thuyết phục khách hàng nhóm máu B - Nếu bạn là người nhóm máu O * Bí quyết thuyết phục khách hàng nhóm máu B * Bí quyết thuyết phục khách hàng nhóm máu AB * Bí quyết thuyết phục khách hàng nhóm máu AB - Nếu bạn là người nhóm máu A * Bí quyết thuyết phục khách hàng nhóm máu AB - Nếu bạn là người nhóm máu O * Bí quyết thuyết phục khách hàng nhóm máu AB - Nếu bạn là người nhóm máu B V. Làm sao biết được nhóm máu của đối phương? CHƯƠNG V DUY TRÌ QUAN HỆ TỐT VỚI BẠN BÈ NHƯ THẾ NÀO? I. Những người trở thành bạn và không trở thành bạn. * Cách thức kết giao với người bạn nhóm máu A * Cách thức kết giao với người bạn nhóm máu A * Cách thức kết giao với người bạn nhóm máu A - Nếu bạn là người nhóm máu B * Cách thức kết giao với người bạn nhóm máu A - Nếu bạn là người nhóm máu AB * Cách thức kết giao với người bạn nhóm máu O - Nếu bạn là người nhóm máu O * Cách thức kết giao với người bạn nhóm máu O - Nếu bạn là người nhóm máu A * Cách thức kết giao với người bạn nhóm máu O - Nếu bạn là người nhóm máu B * Cách thức kết giao với người bạn nhóm máu O * Cách thức kết giao với người bạn nhóm máu B * Cách thức kết giao với người bạn nhóm máu B - Nếu bạn là người nhóm máu A * Cách thức kết giao với người bạn nhóm máu B - Nếu bạn là người nhóm máu O * Cách thức kết giao với người bạn nhóm máu B - Nếu bạn là người nhóm máu AB * Cách thức kết giao với người bạn nhóm máu AB - Nếu bạn là người nhóm máu AB * Cách thức kết giao với người bạn nhóm máu AB - Nếu bạn là người nhóm máu A * Cách thức kết giao với người bạn nhóm máu AB * Cách thức kết giao với người bạn nhóm máu AB II. Duy trì quan hệ tốt với người khác giới như thế nào? * Cách thức kết giao với người bạn khác giới nhóm máu A * Cách thức kết giao với người bạn khác giới nhóm máu A * Cách thức kết giao với người bạn khác giới nhóm máu A - Nếu bạn là người nhóm máu B * Cách thức kết giao với người bạn khác giới nhóm máu A - Nếu bạn là người nhóm máu AB * Cách thức kết giao với người bạn khác giới nhóm máu O * Cách thức kết giao với người bạn khác giới nhóm máu O - Nếu bạn là người nhóm máu A * Cách thức kết giao với người bạn khác giới nhóm máu O - Nếu bạn là người nhóm máu B * Cách thức kết giao với người bạn khác giới nhóm máu O - Nếu bạn là người nhóm máu AB * Cách thức kết giao với người bạn khác giới nhóm máu B * Cách thức kết giao với người bạn khác giới nhóm máu B * Cách thức kết giao với người bạn khác giới nhóm máu B * Cách thức kết giao với người bạn khác giới nhóm máu B - Nếu bạn là người nhóm máu AB * Cách thức kết giao với người bạn khác giới nhóm máu AB - Nếu bạn là người nhóm máu AB * Cách thức kết giao với người bạn khác giới nhóm máu B * Cách thức kết giao với người bạn khác giới nhóm máu AB * Cách thức kết giao với người bạn khác giới nhóm máu AB - Nếu bạn là người nhóm máu B III. Duy trì quan hệ tốt với hàng xóm như thế nào * Làm sao chung sống hoà thuận với hàng xóm nhóm máu A - Nếu bạn là người nhóm máu A * Làm sao chung sống hoà thuận với hàng xóm nhóm máu A - Nếu bạn là người nhóm máu O * Làm sao chung sống hoà thuận với hàng xóm nhóm máu A - Nếu bạn là người nhóm máu B * Làm sao chung sống hoà thuận với hàng xóm nhóm máu A - Nếu bạn là người nhóm máu AB * Làm sao chung sống hoà thuận với hàng xóm nhóm máu O - Nếu bạn là người nhóm máu O * Làm sao chung sống hoà thuận với hàng xóm nhóm máu O - Nếu bạn là người nhóm máu A * Làm sao chung sống hoà thuận với hàng xóm nhóm máu O - Nếu bạn là người nhóm máu B * Làm sao cùng sống hoà thuận với hàng xóm nhóm máu O - Nếu bạn là người nhóm máu AB * Làm sao chung sống hoà thuận với hàng xóm nhóm máu B - Nếu bạn là người nhóm máu B * Làm sao chung sống hoà thuận với hàng xóm nhóm máu B - Nếu bạn là người nhóm máu A * Làm sao chung sống hoà thuận với hàng xóm nhóm máu B - Nếu bạn là người nhóm máu O * Làm sao chung sống hoà thuận với hàng xóm nhóm máu B - Nếu bạn là người nhóm máu AB * Làm sao chung sống hoà thuận với hàng xóm nhóm máu AB - Nếu bạn là người nhóm máu AB * Làm sao cùng sống hoà thuận với hàng xóm nhóm máu AB - Nếu bạn là người nhóm máu A * Làm sao chung sống hoà thuận với hàng xóm nhóm máu AB - Nếu bạn là người nhóm máu O * Làm sao chung sống hoà thuận với hàng xóm nhóm máu AB - Nếu bạn là người nhóm máu B CHƯƠNG VI NHÓM MÁU VÀ CUỘC ĐỜI I. Con người lớn lên qua thử thách Nhóm máu nói lên điều gì? * Quan hệ giữa khí chất và tính cách * Quan hệ giữa bỏ rơi và bị bỏ rơi * Hai đứa trẻ song sinh cùng trứng sẽ có tính cách giống nhau ư? II. Có thể tìm hiểu khí chất và tính cách qua nhóm máu * Cá tính mang đầy màu sắc đa dạng * Chỉ dẫn đối với 7 loại khí chất bạn Chỉ dẫn 7 loại khí chất của bạn * Nhóm O - Ý chí và hành động kiên định, vững vàng * Nhóm B - phán đoán nhanh chóng, trực giác nhạy bén. * Quan hệ mạnh yếu mà khí chất thể hiện * Ấn tượng của kẻ yếu đối với kẻ mạnh: Quan hệ mạnh yếu giữa các nhóm máu * Ấn tượng của kẻ mạnh đối với kẻ yếu: Cảm giác của kẻ mạnh đối với kẻ yếu là: * Quan hệ tam giác của nhóm máu * Quan hệ tam giác giữa ba nhóm máu A, O, AB * Quan hệ tam giác giữa nhóm máu A, B và AB * Quan hệ tam giác giữa nhóm máu AB, B và O * Phân tích tính cách trong các nhóm máu * Chín loại tính cách trong nhóm máu A: Nhóm máu A (2) - Nhóm tự ty Nhóm máu A (3) - Nhóm có tính hiếu kì Nhóm máu A (4) - Nhóm do dự, thiếu quyết đoán Nhóm máu A (5) - Nhóm hai nhân cách Nhóm máu A (6) - Nhóm quá mức tự tin Nhóm máu A (7) - Nhóm say mê quên hết trời đất Nhóm máu A (8) - Nhóm tự phòng vệ Nhóm máu A (9) - Nhóm chủ trương cái tôi * Chín loại tính cách của nhóm máu O: Nhóm máu O (1) - Nhóm có tố chất thần kinh Nhóm máu O (2) - Nhóm tự mình hoà thuận Nhóm máu O (3) - Nhóm đứng núi này trông núi khác. Nhóm máu O (4) - Nhóm lạc quan Nhóm máu O (5) - Nhóm có tính tự phụ Nhóm máu O (6) - Nhóm thực lực Nhóm máu O (7) - Nhóm xã giao Nhóm máu O (8) - Nhóm không có lòng tự tin Nhóm máu O (9) - Nhóm không hoà thuận. * Chín loại nhóm tính cách của nhóm máu B Nhóm máu B (1) Nhóm chăm chỉ. Nhóm máu B (2) - Nhóm tính tình hiền dịu Nhóm máu B (3) - Nhóm hành động Nhóm máu B (4) - Nhóm nóng vội Nhóm máu B (5) - Nhóm thay đổi Nhóm máu B (6) - Nhóm thận trọng Nhóm máu B (7) - Nhóm nội tâm cứng rắn Nhóm máu B (8) - Nhóm nội tâm mềm yếu Nhóm máu B (9) - Nhóm ưu việt * Chín loại tính cách của nhóm máu AB Nhóm máu AB (1) - Nhóm khép kín Nhóm máu AB (2) - Nhóm thực hiện Nhóm máu AB (3) - Nhóm triệt để Nhóm máu AB (4) - Nhóm chính nghĩa Nhóm máu AB (5) - Nhóm đạo lí Nhóm máu AB (6) - Nhóm coi mình là trung tâm Nhóm máu AB (7) - Nhóm lí tưởng Nhóm máu AB (8) - Nhóm mâu thuẫn Nhóm máu AB (9) - Nhóm tự biểu hiện * Nam giới nữ giới * Phân tích \"Nam tính\" III. Nhóm máu có thể nói cho bạn biết cách thức yêu của mỗi người * Bạn đang đắm chìm trong tình yêu Nữ giới mang nhóm máu A * Một khi đã kết hôn… 1. Gia đình 2. Quyền làm chủ 3. Điều quan trọng để vợ chồng chung sống hạnh phúc 4. Con cái * Một khi đã kết hôn… 1. Gia đình 2. Quyền làm chủ 3. Điều quan trọng để vợ chồng chung sống hạnh phúc: 4. Con cái * Một khi đã kết hôn… 1. Gia đình 2. Quyền làm chủ 3. Điều quan trọng để vợ chồng chung sống hạnh phúc 4. Con cái 1. Gia đình 2. Quyền làm chủ. 3. Điểm quan trọng để vợ chồng chung sống hạnh phúc 4. Con cái * Một khi đã kết hôn... 1. Gia đình 2. Quyền làm chủ 3. Điểm quan trọng để vợ chồng chung sống hạnh phúc 4. Con cái * Một khi đã kết hôn... 1. Gia đình 2. Quyền làm chủ 4. Con cái * Một khi đã kết hôn... 1. Gia đình 2. Quyền làm chủ 3. Điều quan trọng để vợ chồng chung sống hạnh phúc 4. Con cái * Một khi đã kết hôn... 1. Gia đình 2. Quyền chủ đạo 3. Điều quan trọng để vợ chồng chung sống hạnh phúc 4. Con cái * Nữ giới nhóm máu B * Một khi đã kết hôn... 1. Gia đình 2. Quyền làm chủ 3. Điều quan trọng để vợ chồng chung sống hạnh phúc 4. Con cái * Một khi đã kết hôn... 1. Gia đình 2. Quyền làm chủ 3. Điều quan trọng để vợ chồng chung sống hạnh phúc 4. Con cái * Một khi đã kết hôn... 1. Gia đình 2. Quyền làm chủ 3. Điều quan trọng để vợ chồng trung sống hạnh phúc 4. Con cái * Một khi đã kết hôn... 1. Gia đình 2. Quyền làm chủ 3. Điều quan trọng để vợ chồng chung sống hạnh phúc 4. Con cái * Một khi đã kết hôn... 1. Gia đình 2. Quyền làm chủ 3. Điều quan trọng để vợ chồng chung sống hạnh phúc 4. Con cái * Một khi đã kết hôn... 1. Gia đình 2. Quyền làm chủ 3. Điều quan trọng để vợ chồng chung sống hạnh phúc 4. Con cái * Một khi đã kết hôn... 1. Gia đình 2. Quyền làm chủ 3. Điều quan trọng để vợ chồng chung sống hạnh phúc 4. Con cái * Một khi đã kết hôn... 1. Gia đình 2. Quyền làm chủ 3. Điều quan trọng để vợ chồng chung sống hạnh phúc 4. Con cái Nhóm A (1) - Nhóm hướng nội Nhóm máu A (2) - Nhóm theo khả năng của chính mình. Nhóm máu A (3) - Nhóm có lòng hiếu kỳ Nhóm máu A (4) - Nhóm do dự thiếu quyết đoán Nhóm máu A (5) - Nhóm nhân cách 2 mặt Nhóm máu A (6) - Nhóm quá tự tin Nhóm máu A (7) - Nhóm say bí tỉ Nhóm máu A (8) - Nhóm tự phòng vệ Nhóm máu A (9) - Nhóm tự mình ra chủ trương Cách thức yêu của người nhóm máu O * Nhóm máu O (1)- Nhóm thiếu quyết đoán * Nhóm máu O (2) - Nhóm máu tự mình bước đi * Nhóm máu O (3) - Nhóm nhận thấy sự chuyển biến trong suy nghĩ * Nhóm máu O (4) - Nhóm lạc quan * Nhóm máu O (5) - Nhóm có lòng tự phụ * Nhóm máu O (6) - Nhóm có thực lực * Nhóm máu O (7) - Nhóm xã giao *Nhóm máu O (8) - Nhóm thiếu tự tin * Nhóm máu O (9) - Nhóm không phối hợp nhịp nhàng * Cách thức yêu của người nhóm máu B Loại 1 - Tuýp người nhóm máu B nỗ lực Loại 2 - Tuýp người nhóm máu B hiền dịu Loại 3 - Tuýp người nhóm máu B hành động Loại 4 - Tuýp người nhóm máu B nôn nóng, thiếu tính bền bỉ. Loại 5 - Tuýp người nhóm máu B thay đổi Loại 6 - Tuýp người nhóm máu B thận trọng. Loại 7 - Tuýp người nhóm máu B cứng rắn bên trong Loại 8 - Tuýp người nhóm máu B mềm yếu Loại 9 - Tuýp người nhóm máu B tài giỏi * Cách thức yêu của người nhóm máu AB Loại 1 - Tuýp người nhóm máu AB khép kín Loại 2 - Tuýp người nhóm máu AB chu đáo Loại 3 - Tuýp người nhóm máu AB thấu tình đạt lí. Loại 4 - Tuýp người nhóm máu AB chính nghĩa. Loại 5 - Tuýp người nhóm máu AB đạo lí Loại 6 - Tuýp người nhóm máu AB coi mình là trên hết Loại 8 - Tuýp người nhóm máu AB mâu thuẫn. Loại 9 - Tuýp người nhóm máu AB tự chủ trương * Cách thức để hai vợ chồng là bạn đồng hành lí tưởng a) Người vợ nhóm máu A b) Người vợ nhóm máu O c) Người vợ nhóm máu B 4. Nếu có thể hiểu rõ về đối phương thì sẽ thuận buồn xuôi gió * Sở thích chỉ huy ra lệnh của ông chủ Với ông chủ nhóm máu A thích \"xen vào chuyện người khác\" Với ông chủ nhóm máu O có tính \"thích chỉ huy ra lệnh\" Với ông chủ nhóm máu B thích \"thay đổi\". * Những ông chủ thích giáo huấn làm cho người khác dễ nhụt chí - Ông chủ nhóm máu A sẽ bị thất bại vì tính \"cố chấp\" - Ông chủ nhóm máu O sẽ bị thất bại vì \"nặng lời\" - Ông chủ nhóm máu B sẽ bị thất bại vì \"\"tính khí thay đổi như thời tiết\". - Ông chủ nhóm máu AB sẽ bị thất bại vì \"nóng nảy\". * Những ông chủ buột miệng ra là \"chính vì như vậy\", họ không đáng tin cậy - Ông chủ nhóm máu A thường sẽ mất tín nhiệm vì không có hành động thực tế - Ông chủ nhóm máu O vì thuyết nguyên tắc của mình bưng bít ý kiến của nhân viên. - Ông chủ nhóm máu B vì những \"cam kết khinh suất\" khiến cho người ta thấy thất vọng - Ông chủ nhóm máu AB trở thành người có trước mà không có sau vì quan điểm \"để xem đã\" * Thái độ làm việc của các đồng nghiệp - Đồng nghiệp nhóm máu A thường luôn miệng kêu ca, phàn nàn - Đồng nghiệp nhóm máu O - khí chất độc đáo - Đồng nghiệp nhóm máu B - do dự giữa lối vào thiên đường và địa ngục - Đồng nghiệp nhóm máu AB - hễ luống cuống là phát tín hiệu cấp cứu * Do niềm say mê công việc hay do lòng đố kị - Đồng nghiệp nhóm máu A thường nói \"không biết cơn gió thổi từ đâu đến\" - Đồng nghiệp nhóm máu O- gốc gác đấu sĩ - Đồng nghiệp nhóm máu B đang chiêu mộ cạnh tranh - Đồng nghiệp nhóm máu AB ngắm đích tấn công về phía trước * Biểu hiện ở nơi làm việc - Nữ nhân viên nhóm máu A có biểu hiện dịu dàng - Nữ nhân viên nhóm máu O có biểu hiện tích cực - Nữ nhân viên nhóm máu B thích biểu hiện nổi trội - Nữ nhân viên nhóm máu AB biểu hiện một cách \"tích cực\" * Để những mối quan hệ của mình trổ bông rực rỡ - Xây dựng \"quan hệ tốt đẹp\" với mọi người * Những điều người nhóm máu A cần chú ý. * Những điều người nhóm máu O cần chú ý * Những điều người nhóm máu B cần chú ý * Những điều người nhóm máu AB cần chú ý</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_0276b89c41e336c5a2a929edae26c052.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_0276b89c41e336c5a2a929edae26c052.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/439-cuoc-doi-va-tinh-cach-con-nguoi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/439-cuoc-doi-va-tinh-cach-con-nguoi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}