{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/cau-chuyen-dong-song-170.html",
    "title" : "CÂU CHUYỆN DÒNG SÔNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Hermann Hesse",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Cạnh những con thuyền, dưới ánh nắng ven sông, trong bóng cây cổ thụ và trong khu rừng vàng nhạt, Tất Đạt, người con trai Bà La Môn đĩnh ngộ ấy đang lớn lên cùng bạn chàng là Thiện Hữu. Nắng nhuộm màu “bồ quân” đôi vai thon đẹp khi chàng tắm lễ “thánh tẩy”. Mắt chàng thoáng những nét trầm tư mỗi lúc chàng dạo chơi trong khu rừng xoài, khi nghe mẹ hát, trong những buổi học với cha, hay khi chuyện trò cùng những người thức giả. Tất Đạt từ lâu đã sớm dự phần trong các cuộc đàm luận của những bậc tri thức, thường tranh biện với Thiện Hữu và cùng bạn thực tập suy tư quán tưởng. Chàng có thể đọc tiếng “Om”* trong im lặng - nói tiếng ấy trong tâm khi thở vào và thở ra, với tất cả tâm hồn, vầng trán chàng chói ngời tia sáng trí tuệ. Cha chàng rất sung sướng vì con thông minh và khát khao hiểu biết. Ông tin tưởng chàng sẽ lớn lên thành một học giả, một mục sư, một hoàng tử trong giới Bà La Môn. Mẹ chàng đầy kiêu hãnh khi nhìn con đi, đứng, khoẻ mạnh, xinh đẹp, dẻo dai. Tất Đạt chào mẹ với một dáng điệu nho nhã. Và mỗi khi Tất Đạt dạo bước qua phố phường, với vầng trán cao, đôi mắt vương giả, dáng điệu thanh tao, thì những cô gái Bà La Môn bỗng nghe lòng rộn lên một niềm yêu thương rào rạt. Thiện Hữu bạn chàng, con một người Bà La Môn, yêu chàng hơn ai hết. Chàng yêu đôi mắt và giọng nói trong trẻo của Tất Đạt. Chàng yêu dáng đi của Tất Đạt, cử động của chàng. Chàng yêu tất cả những điều Tất Đạt làm và nói, và trên tất cả, chàng yêu kiến thức của Tất Đạt, những tư tưởng đẹp đẽ và đầy nhiệt tình, ý chí mạnh mẽ và thiên tính cao vời của chàng. Thiện Hữu biết rằng chàng trai kia sẽ không trở thành một người Bà La Môn tầm thường, một người hành lễ tế thần biếng nhác, một kẻ ham nói phù chú, một người hùng biện khoác lác, một mục sư xảo quyệt, hay chỉ một con chiên ngoan ngớ ngẩn giữa đàn chiên đông. Không, và chính chàng, Thiện Hữu cũng không muốn trở thành một Bà La Môn như trăm ngàn Bà La Môn khác. Chàng muốn theo Tất Đạt, con người khả ái tuyệt vời kia. Vì nếu Tất Đạt có ngày trở thành một vị chúa tể, nếu có một ngày chàng bước vào cõi quang minh, thì lúc ấy Thiện Hữu muốn theo chàng như bạn chàng, như người tôi tớ của chàng, như cái bóng của chàng. Mọi người đều yêu quí Tất Đạt như thế. Chàng làm cho họ vui vẻ hạnh phúc. Nhưng chính chàng, Tất Đạt, lại không hạnh phúc. Lúc lang thang dọc những con đường hồng trong vườn, khi ngồi trầm tư trong bóng xanh nhạt của cụm rừng, khi rửa đôi chân trong buổi thánh tẩy với tư thái đầy trang nghiêm, đâu đâu chàng cũng được mọi người quí trọng và là nguồn vui cho tất cả. Tuy thế thâm tâm chàng lại không được yên vui. Mộng ảo và những suy tư khắc khoải dồn vào tâm tưởng chàng từ khúc sông cuồn cuộn, từ những vì sao lấp lánh, từ ánh mặt trời chan hoà. Mộng tưởng và vọng động xâm chiếm chàng, dâng lên từ làn khói của những cuộc tế thần, phát ra từ những thánh thi tuôn tràn từ những giáo lý của các vị Bà La Môn. Tất Đạt bắt đầu thấy những hạt giống khổ đau trong chàng. Chàng bắt đầu cảm thấy tình thương của song thân cũng như tình thương của Thiện Hữu không thể cho chàng hạnh phúc bình an, không thể thoả mãn chàng. Chàng bắt đầu ngờ rằng phụ thân đáng kính của chàng và các sư phụ khác, những vị Bà La Môn thông thái đã truyền hết cho chàng những tri kiến của họ rồi, tất cả kiến thức của họ đã trút vào túi khôn của chàng rồi. Nhưng túi khôn không đầy, trí năng chàng không thoả mãn, linh hồn chàng không bình yên và con tim không an nghỉ. Nước tịnh thuỷ tắm hàng ngày thật tốt, nhưng đây cũng chỉ là nước, không thể rửa sạch tội lỗi, không làm vơi bớt khổ đau của tâm hồn. Những cuộc tế thần và khấn nguyện cùng Thượng đế thật là tuyệt diệu, nhưng đấy phải chăng là tất cả... Và thần linh ấy là gì... Có phải thật là đấng sáng tạo ra thế giới... Không phải rằng linh hồn duy nhất đã tạo ra vũ trụ hay sao... Và thần linh phải chăng là những hình thái được tạo dựng như tôi và người, những sinh vật phù du... Và như thế phải chăng rất nên dâng lễ cho các thần linh... Và ta phải dâng cúng lễ vật cho ai nữa, phải kính nể ai nữa nếu không phải thần linh. Linh hồn duy nhất... Và linh hồn ở đâu, trái tim bất diệt ở đâu, nếu không phải Tự ngã, trong phần thâm sâu, bất diệt mà mỗi người đều mang sẵn... Nhưng đâu là Tự ngã ấy, phần thâm sâu ấy... Đấy không phải là thịt xương, cũng không phải tư tưởng hay ý thức. Những người trí thức đều dạy chàng như thế. Vậy thì nó ở đâu... Đi tìm Tự ngã, Linh hồn ấy, có nơi nào khác đáng đặt chân không... Không ai chỉ đường, vì không ai biết, từ cha chàng, thầy chàng, những bậc thức giả cho đến những bài thánh thi. Những người Bà La Môn và những thánh kinh của họ biết hết về mọi sự, họ đã đi sâu vào mọi vấn đề - sự tạo thiên lập địa, nguồn gốc của ngôn ngữ, thức ăn, hơi thở vào, thở ra, sự sắp đặt của những giác quan, hành động của những thần linh. Họ thông thạo vô số vấn đề - nhưng có bỏ công không, nếu họ không thấu hiểu vấn đề quan trọng độc nhất... Nhiều câu thơ của thánh kinh nhất là Áo Nghĩa Thư - có nói về cái thâm sâu ấy. Kinh chép rằng: “Linh hồn mi là cả vũ trụ”. Khi một người ngủ, người ấy đi vào trong phần thâm sâu của mình va an trú trong linh hồn. Những câu thơ này chứa đựng một trí tuệ tuyệt diệu, mọi hiểu biết của thánh hiền đã diễn tả đầy trong ngôn ngữ diễm lệ, trong trẻo như mật hoa mà những con ong hút được. Không, vốn liếng tri thức to tát ấy, đã được bao thế hệ kế tiếp của những người hiền triết Bà La Môn kết tập duy trì, không thể nào dễ khinh thường. Nhưng đâu là những người Bà La Môn, mục sư, hiền triết đã thành công - không những trong sự nắm vững được tri thức sâu xa nhất này mà còn trong sự chứng nghiệm tri thức ấy... Đâu là người đã được điểm đạo để có thể, khi đạt đến linh hồn trong giấc ngủ, giữ linh hồn ấy lại trong trí thức, trong đời sống, khắp nơi, trong ngôn ngữ và hành động hàng ngày... Tất Đạt quen biết rất nhiều vị Bà La Môn đáng kính, nhất là cha chàng, một người thánh thiện, thông thái và được quí trọng. Cha chàng thật đáng kính phục với phong độ trầm tĩnh uy nghi. Ông sống một đời sống tốt đẹp, lời nói thì khôn ngoan, tư tưởng thì thanh cao, tế nhị - nhưng cả đến ông ta, người biết nhiều như thế, ông ta sống có hạnh phúc chăng... Có được bình an chăng... Ông ta lại không là người không ngớt tìm kiếm đó sao... Ông lại không liên tục tìm đến nguồn với cơn khát không bao giờ được thoả mãn, đến những cuộc tế thần, hay tìm đến sách vở và những cuộc luận đàm của dòng Bà La Môn đấy hay sao... Tại sao cha, người không có lỗi lầm ấy, phải rửa sạch tội lỗi và ráng sức tẩy mình mỗi ngày... Thế thì linh hồn không có ở trong cha hay sao... Nguồn suối không có sẵn trong chính tâm ông sao... Người ta phải tìm thấy nguồn ở ngay trong tự thân mình, phải chiếm hữu nó. Mọi việc làm khác đều là mò mẫm sai lầm. Đấy là những suy tư của Tất Đạt, nỗi khát khao của chàng, nỗi sầu muộn của chàng. Chàng nhẩm lại với mình những lời trong quyển thánh kinh: “Thật ra tên của Đại ngã là chân lý. Thật vậy, ai biết điều này sẽ đi vào thế giới thần tiên mỗi ngày”. Thế giới thần tiên ấy có vẻ như gần, nhưng chưa bao giờ chàng hoàn toàn đạt đến nó thật sự, chưa bao giờ chàng thoả mãn được nỗi khát khao to lớn nhất. Và trong số những bậc hiền triết mà chàng quen biết và nghiền ngẫm lời dạy, cũng không có một ai hoàn toàn đạt đến cõi ấy - thế giới thần tiên. Không một ai giải thích được niềm khát khao tối hậu. - Thiện Hữu, Tất Đạt nói với bạn, bạn hãy đi cùng tôi lại cây bàng kia. Chúng ta hãy tập thiền quán. Họ đến cây bàng và ngồi cách nhau hai chục bước. Khi chàng ngồi, sẵn sàng đọc chữ “Om”, Tất Đạt lẩm nhẩm đọc câu thơ: “Om là chiếc cung, mà tên là linh hồn. Thượng đế, là đích mũi tên. Ở đó người nhắm đến không lay chuyển”. Khi giờ tập toạ thiền ấy đã qua, Thiện Hữu đứng dậy. Trời đã về chiều. Ấy là giờ thánh tẩy buổi chiều. Thiện Hữu gọi tên bạn, nhưng Tất Đạt không trả lời. Chàng ngồi đăm chiêu, đôi mắt chú mục như hướng về một cõi xa xăm, đầu lưỡi hơi lộ ra giữa hai hàm răng bầu biếc. Chàng không có vẻ như đang hô hấp; chàng ngồi như thể mất hút trong quán tưởng, nghĩ “Om”, linh hồn như mũi tên hướng về Đại ngã, Thượng đế. Một ngày kia, vài vị Sa Môn đi qua thành phố của Tất Đạt. Là những người khổ hạnh lang thang, họ gồm ba người đã gầy mòn, không già không trẻ, đôi vai đầy bụi và rướm máu, gần như trần trụi, thân thể rám nắng, họ có vẻ cô đơn lạ lùng và tương phản với thế giới loài người. Xung quanh họ bao phủ một làn không khí của lòng say mê tận tuỵ và xã kỷ không chút tiếc thương. Chiều ấy sau giờ quán tưởng, Tất Đạt nói với bạn: “Ngày mai tôi sẽ đi theo những vị Sa Môn. Tất Đạt sẽ trở thành Sa Môn như họ”. Thiện Hữu choáng váng khi nghe những lời nói ấy và đọc niềm cương quyết trên nét mặt cương nghị của bạn, một niềm cương quyết không chuyển hướng tợ mũi tên phóng khỏi tầm cung. Khi nhìn nét mặt bạn, Thiện Hữu nhận rõ ngay giờ đã đến; Tất Đạt sắp bước lên đường chọn lựa; định mệnh chàng bắt đầu ló dạng và cùng với định mệnh Tất Đạt, định mệnh Thiện Hữu cũng theo cùng. Và mặt Thiện Hữu bỗng tái xanh như tàu lá, chàng kêu lên: - Ồ! Tất Đạt! Liệu phụ thân anh có cho phép chăng... Tất Đạt nhìn bạn như một người tỉnh giấc. Nhanh như chớp chàng đọc thấu tâm can bạn, nỗi lo âu, lòng tùng phục. - Đừng phí lời, Thiện Hữu - Chàng khẽ nói. Ngày mai, lúc rạng đông tôi sẽ bắt đầu đời sống Sa Môn. Chúng ta đừng thảo luận chuyện ấy nữa. Tất Đạt bước vào phòng khi cha đang ngồi trên một tấm đệm. Chàng tiến đến sau lưng cha và đứng lặng cho đến khi cha biết có chàng. - Con đấy ư, Tất Đạt... Ông hỏi. Cứ nói lên cho cha nghe những gì con đang nghĩ. - Thưa cha, nếu cha cho phép, con đến thưa cha rằng con muốn rời nhà ngày mai, để đi theo những người khổ hạnh. Con muốn trở thành một vị Sa Môn. Con tin rằng cha sẽ không ngăn cản. Người hiền triết Bà La Môn lặng im rất lâu, lâu quá đến nỗi khi những vì sao đã lạc qua song cửa nhỏ và chuyển hướng, sự im lặng trong gian phòng mới được đánh tan. Người con đứng lặng, hai vòng tay khép chặt. Người cha cũng bất động ngồi trên chiếc thảm. Những ngôi sao băng qua nền trời. Rồi ông bảo: - Không lẽ cha, một người tu đạo lại thốt lời giận dữ hùng hổ, nhưng cha rất bất bình. Cha không muốn con lặp lại lời xin ấy một lần nữa. Bậc hiền nhân từ từ đứng lên. Tất Đạt vẫn khoanh tay đứng lặng. - Tại sao còn đợi đấy... Cha chàng hỏi. - Cha cũng hiểu tại sao rồi. Chàng đáp. Người cha rời phòng, bất mãn và đi nằm. Khi đã một giờ trôi qua không ngủ được, vị hiền nhân đứng dậy, đi bách bộ ra khỏi nhà. Ông nhìn qua cửa sổ nhỏ và thấy Tất Đạt vẫn đứng khoanh tay bất động. Ông có thể thấy chiếc áo nhạt của chàng thấp thoáng. Tâm hồn bất an, người cha trở về giường nằm. Một giờ nữa lại trôi qua, ông không ngủ được, lại trở dậy đi bách bộ, ra khỏi nhà và thấy trăng đã lên. Ông nhìn qua cửa sổ. Tất Đạt còn đứng đấy bất động, vòng tay vẫn khép; mảnh trăng chiếu sáng trên chân chàng. Người cha đi ngủ, lòng xao xuyến. Một giờ sau ông trở ra và hai giờ sau ra lại, nhìn qua cửa sổ thấy Tất Đạt vẫn còn đứng đó trong ánh trăng, trong ánh sao, trong đêm tối. Ông yên lặng trở lại hàng giờ, và vẫn thấy Tất Đạt đứng đấy bất động. Lòng ông tràn ngập giận, lo, sợ và buồn. Vào giờ cuối đêm, trước bình minh, người cha trở lại, đi vào phòng và thấy đứa con niên thiếu vẫn còn đứng. Ông trông thấy dáng chàng cao xa lạ với mình. Ông gọi: - Này Tất Đạt, sao con còn đợi kia... - Cha đã biết tại sao. - Con có đợi được đến mai, trưa, chiều hay không... - Con sẽ đứng và đợi. - Con sẽ mệt mỏi, Tất Đạt... - Con không mệt mỏi. - Con sẽ buồn ngủ, Tất Đạt... - Con sẽ không buồn ngủ. - Con sẽ chết, Tất Đạt... - Con sẽ chết. - Và con thà chết còn hơn là nghe lời cha con... - Con luôn luôn nghe lời cha. - Vậy thì con hãy bỏ ý định của con đi... - Con sẽ làm những gì cha dạy bảo. Ánh sáng đầu tiên của ngày lan vào phòng. Người Bà La Môn trông thấy hai đầu gối của Tất Đạt run nhẹ, nhưng gương mặt chàng bình thản, đôi mắt nhìn vô tận. Người cha nhận ra rằng Tất Đạt không thể ở lại với mình lâu hơn - rằng Tất Đạt sắp rời bỏ mình. Ông đặt tay lên vai Tất Đạt và bảo: - Con sẽ đi vào rừng làm thầy Sa Môn. Nếu con tìm thấy hạnh phúc trong rừng sâu, hãy trở về và chỉ lại cho ta. Nếu con thấy đấy chỉ là ảo tưởng, hãy trở về, và chúng ta sẽ lại cúng tế các thần linh. Bây giờ hãy hôn mẹ con và thưa lại cho mẹ hay nơi con đến. Còn ta đã đến giờ ra sông làm lễ thánh tẩy. Ông buông vai Tất Đạt và ra đi. Tất Đạt lảo đảo bước. Chàng cố gượng cúi chào cha và tìm mẹ theo lời cha dặn. Khi Tất Đạt rời châu thành yên tĩnh đang say ngủ vào lúc rạng đông với đôi chân tê cóng, một bóng người âm thầm xuất hiện từ căn lều cuối cùng và theo dõi chàng. Đó là Thiện Hữu. Tất Đạt mỉm cười. - Bạn đến đấy à! - Tôi vừa đến. Thiện Hữu trả lời</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/EPUB/EPUB_7c4b427b4983eede3737868737649fdd.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two3/main/IMAGE/IMAGE_7c4b427b4983eede3737868737649fdd.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/170-cau-chuyen-dong-song-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/170-cau-chuyen-dong-song-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}